&TITEL       = "LKS DRUCK Artikel nach Artikel-Nummer"

&FORMULAR    = 11
&LF_N_ZEILEN = 3
&FOOT_H      = 2

&DATEI (0) = MASK, ST1300
&DATEI (1) = MASK, ST4140


&KOPF (0)
^┌┘LISTE ARTIKEL NACH ARTIKEL-NUMMER                                                       Datum: @@@@@@@@ - SEITE øøøø└┐ ~SM ~1._DATUM_AKT ~1._SEITE
│┌────────────────────────────────────────────────────────────────────────────────────────────────────────────────────┐│
└┤Mandant (øø) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                          Teilnehmer: øøø├┘ ~1._NR_MAND ~1._MANDANT ~1._TEILN
 └────────────────────────────────────────────────────────────────────────────────────────────────────────────────────┘
Artikel-Nr   Bezeichnung                       Einheit   Menge-Einkauf  Menge-Verkauf  │ Inventur VKP       Inv.-Aktuell
────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────
 
&END

&RUMPF (0)
@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  @@@@@@@@@ ##.###.##ø,øø  ##.###.##ø,øø  │  ###.###.##ø,øø  ###.###.##ø,øø \
~0.ARTNR     ~0.MATCH_CODE               ~0.MENGENEINH    ~0.EINKAUFMEN ~0.UMSATZMEN   ~0.VKPR1 ~0.INVEN_AKT
&END

&FUSS (0)
┌──────────────────────────────────────────────────────────────────────────────────────────────────────────────────────┐
└┐Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                          @@@@@@@@@@@@@@@@@┌┘ ^  ~1._NUTZUNG  ~1._COPYRIGHT ~NO
&END


@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@@@      @@@@@@@ #.###.###,øø #.###.###,øø #.###.###,øø @@@@@@@@ \
~0.ARTNR ~0.MATCH_CODE ~0.MENGENEINH                     ~0.VKPR1 ~0.VKPR2 ~0.VKPR3 ~1._T_UST_KZ
             @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@         #.###.###,øø #.###.###,øø               \
~0.BEZ_2 ~0.LIEFNR ~0.VKPR4 ~0.VKPR5

