&TITEL       = "FI  DRUCK Bilanz"

&FORMULAR    = 0
&FOOT_H      = 2

&DATEI (0) = MASK, FI1510
&DATEI (1) = MASK, FI4215

&KOPF (0)
ÚÙBetriebssatus                                                    Datum: @@@@@@@@À¿ ~1._DATUM_AKT
³ÚÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ¿³
À´Mandant (››) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                      Teilnehmer: ›››ÃÙ ~1._NR_MAND ~1._MANDANT ~1._TEILN
 ÀÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÙ
Text                                              Wert        Z-Summe          Summe
ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
ÿÿ
&END

&RUMPF (0)
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ###.###.##›,›› ###.###.##›,›› ###.###.##›,›› ~0.TEXT ~0.WERT ~0.ZS ~0.SUMME
&END



&FUSS (0)
ÚÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ¿
À¿Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@      @@@@@@@@@@@@@@@@@ÚÙ   ~1._NUTZUNG  ~1._COPYRIGHT
&END


>>>>>>>>>>>>>>>>>>>>>>>>  BESTAND / šBERTRAG             ##.###.##›,››  <<<<<<<<<<<<    ~1._K-STAND

&RUMPF (3)
ÿ
ÿÿ                        TAGESSUMMEN   EIN/ AUS   ¯¯¯   ##.###.##›,›› ##.###.##›,›› ~1._SUMEIN    ~1._SUMAUS
ÿÿ                        KASSASTAND am ##.##.##   ¯¯¯   ##.###.##›,››               ~1._BELEGDAT  ~1._K-STAND
ÿ                         ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
ÿ
&END
