&TITEL       = "FI  WERT Ust - Voranmeldung"

&FORMULAR    = 11
&FOOT_H      = 3

&DATEI (0) = MASK, FI1310
&DATEI (1) = MASK, FI4135

&KOPF (0)
^┌┘GENERAL BALANCES                              Month: @@@@@@@@@@                              Date: ##.##.## - PAGE øøøø└┐ ~SM ~1°_W_MONAT ~1._DRUCK_DAT ~1._SEITE
│┌───────────────────────────────────────────────────────────────────────────────────────────────────────────────────────┐│
└┤Client (øø) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                             Participant: øøø├┘ ~1._NR_MAND ~1._MANDANT ~1._TEILN
 └───────────────────────────────────────────────────────────────────────────────────────────────────────────────────────┘
Account                                  Opening        Monthly        Monthly            YTD            YTD
Number    Description                    Balance          Debit         Credit          Debit         Credit        Balance
───────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────
 
&END


&RUMPF (0)
S@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@ `##.###.##ø,øø `##.###.##ø,øø `##.###.##ø,øø `##.###.##ø,øø `##.###.##ø,øø `##.###.##ø,øø ~0.KONTONR~0.KONTO_BEZ~1.-VOR_SALDO~1.-PER_SOLL~1.-PER_HABEN~1.-JHR_SOLL~1.-JHR_HABEN~1.-AKT_SALDO
&END


&RUMPF (1)
          ─────────────────────────────────────────────────────────────────────────────────────────────────────────────────
          ** Subtotal             ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ~1.$VOR_SALDO~1.$PER_SOLL~1.$PER_HABEN~1.$JHR_SOLL~1.$JHR_HABEN~1.$AKT_SALDO

&END


&FUSS (0)
          == Grand Total          ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ~1._VOR_SALDO~1._PER_SOLL~1._PER_HABEN~1._JHR_SOLL~1._JHR_HABEN~1._AKT_SALDO
┌─────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────┐
└┐User Authorization: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                               @@@@@@@@@@@@@@@@@┌┘ ~1._NUTZUNG  ~1._COPYRIGHT
&END

&KOPF (10)
 
^  ~NO
     ┌┘VAT ADVANCE RETURN                                          Date: ##.##.## └┐ ~1._DRUCK_DAT
     │┌───────────────────────────────────────────────────────────────────────────┐│
     └┤Client (øø) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                 Participant: øøø├┘ ~1._NR_MAND ~1._MANDANT ~1._TEILN
      └───────────────────────────────────────────────────────────────────────────┘

&END

&RUMPF (10)



      Total Turnover (S4010 to S4150)                ###.###.##ø,øø                   ~1._ERL_SUMME


      Taxable Amount:
      ────────────────────

      Subject to #ø,øø% VAT (S4010)                  ###.###.##ø,øø  ###.###.##ø,øø   ~1._MWST_1 ~1._ERLOS_S1 ~1._BERECH_S1
      Subject to #ø,øø% VAT (S4020)                  ###.###.##ø,øø  ###.###.##ø,øø   ~1._MWST_2 ~1._ERLOS_S2 ~1._BERECH_S2
      Subject to #ø,øø% VAT (S4030)                  ###.###.##ø,øø  ###.###.##ø,øø   ~1._MWST_3 ~1._ERLOS_S3 ~1._BERECH_S3
      Subject to #ø,øø% VAT                          ###.###.##ø,øø  ###.###.##ø,øø   ~1._MWST_4 ~1._ERLOS_S4 ~1._BERECH_S4
      Subject to #ø,øø% VAT (S4150)                  ###.###.##ø,øø  ###.###.##ø,øø   ~1._MWST_5 ~1._ERLOS_S5 ~1._BERECH_S5
      ─────────────────────────────────────────────────────────────────────────────
                 Total Output VAT                                    ###.###.##ø,øø   ~1._BER_SUMME


                 + VAT on IC Acquisitions (S5500)    ###.###.##ø,øø                   ~1._VST
                 - Input VAT  (S1400)                ###.###.##ø,øø                   ~1._VST
                 - Import VAT (S1410)                ###.###.##ø,øø  ###.###.##ø,øø   ~1._EUST ~1._ABZUG
                 - Input VAT on IC Acquisitions      ###.###.##ø,øø                   ~1._VST
                 ──────────────────────────────────────────────────────────────────
                 * VAT Payable (Credit if negative)                  ###.###.##ø,øø   ~1._ZAHLLAST
                 ──────────────────────────────────────────────────────────────────








      VAT Reconciliation:
      ───────────────────

      VAT per:                  Calculation         VAT Account          Difference
      ─────────────────────────────────────────────────────────────────────────────
      VAT Group    #ø,øø%    ###.###.##ø,øø      ###.###.##ø,øø      ###.###.##ø,øø  ~1._MWST_1 ~1._BERECH_S1 ~1._MWSTV_1 ~1._DIFF_S1
      VAT Group    #ø,øø%    ###.###.##ø,øø      ###.###.##ø,øø      ###.###.##ø,øø  ~1._MWST_2 ~1._BERECH_S2 ~1._MWSTV_2 ~1._DIFF_S2
      VAT Group    #ø,øø%    ###.###.##ø,øø      ###.###.##ø,øø      ###.###.##ø,øø  ~1._MWST_3 ~1._BERECH_S3 ~1._MWSTV_3 ~1._DIFF_S3
      VAT Group    #ø,øø%    ###.###.##ø,øø      ###.###.##ø,øø      ###.###.##ø,øø  ~1._MWST_4 ~1._BERECH_S4 ~1._MWSTV_4 ~1._DIFF_S4
      VAT Group    #ø,øø%    ###.###.##ø,øø      ###.###.##ø,øø      ###.###.##ø,øø  ~1._MWST_5 ~1._BERECH_S5 ~1._MWSTV_5 ~1._DIFF_S5
      ─────────────────────────────────────────────────────────────────────────────
      Total                  ###.###.##ø,øø      ###.###.##ø,øø      ###.###.##ø,øø  ~1._BER_SUMME ~1._MW_SUMME ~1._DIF_SUMME
      ─────────────────────────────────────────────────────────────────────────────

&END


&FUSS (10)

&END


&FUSS (99)
┌─────────────────────────────────────────────────────────────────────────────┐
└┐User Authorization: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@   @@@@@@@@@@@@@@@@@┌┘ ~1._NUTZUNG  ~1._COPYRIGHT
&END

