&TITEL       = "FI  WERT Ust - Voranmeldung"

&FORMULAR    = 11
&FOOT_H      = 3

&DATEI (0) = MASK, FI1310
&DATEI (1) = MASK, FI4135

&KOPF (0)
^┌┘SALDENLISTE SACHKONTEN                          Monat: @@@@@@@@@@                          Datum: ##.##.## - SEITE øøøø└┐ ~SM ~1°_W_MONAT ~1._DRUCK_DAT ~1._SEITE
│┌───────────────────────────────────────────────────────────────────────────────────────────────────────────────────────┐│
└┤Mandant (øø) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                             Teilnehmer: øøø├┘ ~1._NR_MAND ~1._MANDANT ~1._TEILN
 └───────────────────────────────────────────────────────────────────────────────────────────────────────────────────────┘
Konto-                                    Saldo-        Monats-        Monats-        Jahres-        Jahres-
Nummer    Bezeichnung                    Vortrag           Soll          Haben           Soll          Haben          Saldo
───────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────
 
&END


&RUMPF (0)
S@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@ `##.###.##ø,øø `##.###.##ø,øø `##.###.##ø,øø `##.###.##ø,øø `##.###.##ø,øø `##.###.##ø,øø ~0.KONTONR~0.KONTO_BEZ~1.-VOR_SALDO~1.-PER_SOLL~1.-PER_HABEN~1.-JHR_SOLL~1.-JHR_HABEN~1.-AKT_SALDO
&END


&RUMPF (1)
          ─────────────────────────────────────────────────────────────────────────────────────────────────────────────────
          ** Zwischensumme        ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ~1.$VOR_SALDO~1.$PER_SOLL~1.$PER_HABEN~1.$JHR_SOLL~1.$JHR_HABEN~1.$AKT_SALDO

&END


&FUSS (0)
          == Endsumme             ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ###.###.##ø,øø ~1._VOR_SALDO~1._PER_SOLL~1._PER_HABEN~1._JHR_SOLL~1._JHR_HABEN~1._AKT_SALDO
┌─────────────────────────────────────────────────────────────────────────────────────────────────────────────────────────┐
└┐Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                             @@@@@@@@@@@@@@@@@┌┘ ~1._NUTZUNG  ~1._COPYRIGHT
&END

&KOPF (10)
 
^  ~NO
     ┌┘UMSATZSTEUER-VORANMELDUNG                                  Datum: ##.##.## └┐ ~1._DRUCK_DAT
     │┌───────────────────────────────────────────────────────────────────────────┐│
     └┤Mandant (øø) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                 Teilnehmer: øøø├┘ ~1._NR_MAND ~1._MANDANT ~1._TEILN
      └───────────────────────────────────────────────────────────────────────────┘

&END

&RUMPF (10)



      Gesamtbetrag der Umsätze:    ###.###.##ø,øø                   ~1._ERL_SUMME


      Davon zu versteuern:
      ────────────────────

      Mit #ø,øø% Mehrwertsteuer                      ###.###.##ø,øø  ###.###.##ø,øø   ~1._MWST_1 ~1._ERLOS_S1 ~1._BERECH_S1
      Mit #ø,øø% Mehrwertsteuer                      ###.###.##ø,øø  ###.###.##ø,øø   ~1._MWST_2 ~1._ERLOS_S2 ~1._BERECH_S2
      Mit #ø,øø% Mehrwertsteuer                      ###.###.##ø,øø  ###.###.##ø,øø   ~1._MWST_3 ~1._ERLOS_S3 ~1._BERECH_S3
      Mit #ø,øø% Mehrwertsteuer                      ###.###.##ø,øø  ###.###.##ø,øø   ~1._MWST_4 ~1._ERLOS_S4 ~1._BERECH_S4
      Mit #ø,øø% Mehrwertsteuer                      ###.###.##ø,øø  ###.###.##ø,øø   ~1._MWST_5 ~1._ERLOS_S5 ~1._BERECH_S5
      ─────────────────────────────────────────────────────────────────────────────
                 Summe  Umsatzsteuer                                 ###.###.##ø,øø   ~1._BER_SUMME


                 + MWSt aus ig Erwerb                ###.###.##ø,øø                   ~1._VST
                 - Vorsteuer                         ###.###.##ø,øø                   ~1._VST
                 - EUST                              ###.###.##ø,øø  ###.###.##ø,øø   ~1._EUST ~1._ABZUG
                 - VSt aus ig Erwerb                 ###.###.##ø,øø                   ~1._VST
                 ──────────────────────────────────────────────────────────────────
                 * Zahllast (Gutschrift bei -Betrag)                 ###.###.##ø,øø   ~1._ZAHLLAST
                 ──────────────────────────────────────────────────────────────────








      Umsatzsteuer Verprobung:
      ────────────────────────

      Steuer gemäß:              Berechnung          MwSt-Konto           Differenz
      ─────────────────────────────────────────────────────────────────────────────
      Steuergruppe #ø,øø%    ###.###.##ø,øø      ###.###.##ø,øø      ###.###.##ø,øø  ~1._MWST_1 ~1._BERECH_S1 ~1._MWSTV_1 ~1._DIFF_S1
      Steuergruppe #ø,øø%    ###.###.##ø,øø      ###.###.##ø,øø      ###.###.##ø,øø  ~1._MWST_2 ~1._BERECH_S2 ~1._MWSTV_2 ~1._DIFF_S2
      Steuergruppe #ø,øø%    ###.###.##ø,øø      ###.###.##ø,øø      ###.###.##ø,øø  ~1._MWST_3 ~1._BERECH_S3 ~1._MWSTV_3 ~1._DIFF_S3
      Steuergruppe #ø,øø%    ###.###.##ø,øø      ###.###.##ø,øø      ###.###.##ø,øø  ~1._MWST_4 ~1._BERECH_S4 ~1._MWSTV_4 ~1._DIFF_S4
      Steuergruppe #ø,øø%    ###.###.##ø,øø      ###.###.##ø,øø      ###.###.##ø,øø  ~1._MWST_5 ~1._BERECH_S5 ~1._MWSTV_5 ~1._DIFF_S5
      ─────────────────────────────────────────────────────────────────────────────
      Gesamt                 ###.###.##ø,øø      ###.###.##ø,øø      ###.###.##ø,øø  ~1._BER_SUMME ~1._MW_SUMME ~1._DIF_SUMME
      ─────────────────────────────────────────────────────────────────────────────

&END


&FUSS (10)

&END


&FUSS (99)
┌─────────────────────────────────────────────────────────────────────────────┐
└┐Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@┌┘ ~1._NUTZUNG  ~1._COPYRIGHT
&END

