&TITEL    = "ST  Liste Anfangsb.-Endbestand"

&FORMULAR    = 10
&FOOT_H      = 2

&DATEI (0) = MASK, ST1300
&DATEI (1) = MASK, ST4140

&KOPF (0)
^зыLISTE ANFANGSBESTAND-ENDBESTAND                                                         Datum: @@@@@@@@ - SEITE ⌡⌡⌡⌡ю© ~SM ~1._DATUM_AKT ~1._SEITE
Ёздддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                          Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
Ъюдддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Kurzbezeichnung              здддддддддд Anfangsbestand дддддддддд© зддддддддддд Endbestand дддддддддддд© Anfangsbestand
   Art-Nr   Kontierung       юддд Menge     EK-Preis         Wert ы юддд Menge    EK-Preis         Wert ы   - Endbestand
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ъ
Ъ
&END

&RUMPF (0)
@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ###.##⌡,⌡⌡ #.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.##⌡,⌡⌡ #.###.##⌡,⌡⌡ ##.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~0.MATCH_CODE ~0.INVEN_ANF ~0.EKPR_ANF ~1._WERT_ANF ~0.INVEN_AKT ~0.EKPR1 ~1._WERT_AKT ~1._DIFF_BET
Ъ  @@@@@@@  @@@@@@@@@@@@@@@@@@@                                                                                           ~0.ARTNR ~1._KONTIER

&END

&KOPF (10)
^зыANHANG: UMBUCHUNGS-KONTIERUNG                       Datum: @@@@@@@@ - SEITE ⌡⌡⌡⌡ю© ~NO ~1._DATUM_AKT ~1._SEITE
Ёздддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                      Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
Ъюдддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
 Soll-Konto                     / Haben-Konto
 Kontobezeichnung                 Kontobezeichnung                           Betrag
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ъ
Ъ
&END

&RUMPF (10)
 @@@@@@@@@                      / @@@@@@@@@   ~1._SOLL_NR ~1._HABEN_NR ~
Ъ@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@   @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@     ###.###.##⌡,⌡⌡ ~1._SOLL_BEZ ~1._HABEN_BEZ ~1._BU_BETRAG
Ъ
&END

&FUSS (0)
здддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                          @@@@@@@@@@@@@@@@@зы ^  ~1._NUTZUNG  ~1._COPYRIGHT ~NO
&END

&FUSS (10)
здддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@      @@@@@@@@@@@@@@@@@зы   ~1._NUTZUNG  ~1._COPYRIGHT
&END

&REM

