&TITEL       = "FI  WERT Saldenliste-Kunden"

&FORMULAR    = 11
&LF_N_ZEILEN = 3
&FOOT_H      = 3

&DATEI (0) = EURODATA, FI1110
&DATEI (1) = EURODATA, FI4110

&KOPF (0)
^зыCUSTOMER BALANCE LIST                            Month: @@@@@@@@@@                           Date: ##.##.## - PAGE ⌡⌡⌡⌡ю© ~SM ~1Ь_W_MONAT ~1._DRUCK_DAT ~1._SEITE
Ёзддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Client (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                             Participant: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
 юддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Account                                  Opening        Monthly        Monthly            YTD            YTD        Closing
Number    Description                    Balance          Debit         Credit          Debit         Credit        Balance
ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ъ
&END

&RUMPF (0)
K@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~0.KU_KONTO~0.KURZ_BEZ~1.-VOR_SALDO~1.-PER_SOLL~1.-PER_HABEN~1.-JHR_SOLL~1.-JHR_HABEN~1.-AKT_SALDO
&END


&RUMPF (1)
          ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
          ** Subtotal             ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~1.$VOR_SALDO~1.$PER_SOLL~1.$PER_HABEN~1.$JHR_SOLL~1.$JHR_HABEN~1.$AKT_SALDO

&END


&FUSS (0)
          == Grand Total          ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~1._VOR_SALDO~1._PER_SOLL~1._PER_HABEN~1._JHR_SOLL~1._JHR_HABEN~1._AKT_SALDO
зддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©User Authorization: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                               @@@@@@@@@@@@@@@@@зы ~1._NUTZUNG  ~1._COPYRIGHT
&END


