&TITEL       = "FI  WERT Ust - Voranmeldung"

&FORMULAR    = 11
&FOOT_H      = 3

&DATEI (0) = MASK, FI1310
&DATEI (1) = MASK, FI4135

&KOPF (0)
^зыSALDENLISTE SACHKONTEN                          Monat: @@@@@@@@@@                          Datum: ##.##.## - SEITE ⌡⌡⌡⌡ю© ~SM ~1Ь_W_MONAT ~1._DRUCK_DAT ~1._SEITE
Ёзддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                             Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
 юддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Konto-                                    Saldo-        Monats-        Monats-        Jahres-        Jahres-
Nummer    Bezeichnung                    Vortrag           Soll          Haben           Soll          Haben          Saldo
ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ъ
&END


&RUMPF (0)
S@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@ `##.###.##⌡,⌡⌡ `##.###.##⌡,⌡⌡ `##.###.##⌡,⌡⌡ `##.###.##⌡,⌡⌡ `##.###.##⌡,⌡⌡ `##.###.##⌡,⌡⌡ ~0.KONTONR~0.KONTO_BEZ~1.-VOR_SALDO~1.-PER_SOLL~1.-PER_HABEN~1.-JHR_SOLL~1.-JHR_HABEN~1.-AKT_SALDO
&END


&RUMPF (1)
          ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
          ** Zwischensumme        ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~1.$VOR_SALDO~1.$PER_SOLL~1.$PER_HABEN~1.$JHR_SOLL~1.$JHR_HABEN~1.$AKT_SALDO

&END


&FUSS (0)
          == Endsumme             ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~1._VOR_SALDO~1._PER_SOLL~1._PER_HABEN~1._JHR_SOLL~1._JHR_HABEN~1._AKT_SALDO
зддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                             @@@@@@@@@@@@@@@@@зы ~1._NUTZUNG  ~1._COPYRIGHT
&END

&KOPF (10)
Ъ
^Ъ ~NO
     зыUMSATZSTEUER-VORANMELDUNG                                  Datum: ##.##.## ю© ~1._DRUCK_DAT
     Ёзддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
     ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                 Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
      юддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды

&END

&RUMPF (10)



     ЪGesamtbetrag der Ums└tze:    ###.###.##⌡,⌡⌡                   ~1._ERL_SUMME


      Davon zu versteuern:
      дддддддддддддддддддд

      Mit #⌡,⌡⌡% Mehrwertsteuer                      ###.###.##⌡,⌡⌡  ###.###.##⌡,⌡⌡   ~1._MWST_1 ~1._ERLOS_S1 ~1._BERECH_S1
      Mit #⌡,⌡⌡% Mehrwertsteuer                      ###.###.##⌡,⌡⌡  ###.###.##⌡,⌡⌡   ~1._MWST_2 ~1._ERLOS_S2 ~1._BERECH_S2
      Mit #⌡,⌡⌡% Mehrwertsteuer                      ###.###.##⌡,⌡⌡  ###.###.##⌡,⌡⌡   ~1._MWST_3 ~1._ERLOS_S3 ~1._BERECH_S3
      Mit #⌡,⌡⌡% Mehrwertsteuer                      ###.###.##⌡,⌡⌡  ###.###.##⌡,⌡⌡   ~1._MWST_4 ~1._ERLOS_S4 ~1._BERECH_S4
      Mit #⌡,⌡⌡% Mehrwertsteuer                      ###.###.##⌡,⌡⌡  ###.###.##⌡,⌡⌡   ~1._MWST_5 ~1._ERLOS_S5 ~1._BERECH_S5
      ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
                 Summe  Umsatzsteuer                                 ###.###.##⌡,⌡⌡   ~1._BER_SUMME


                 + MWSt aus ig Erwerb                ###.###.##⌡,⌡⌡                   ~1._VST
                 - Vorsteuer                         ###.###.##⌡,⌡⌡                   ~1._VST
                 - EUST                              ###.###.##⌡,⌡⌡  ###.###.##⌡,⌡⌡   ~1._EUST ~1._ABZUG
                 - VSt aus ig Erwerb                 ###.###.##⌡,⌡⌡                   ~1._VST
                 дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
                 * Zahllast (Gutschrift bei -Betrag)                 ###.###.##⌡,⌡⌡   ~1._ZAHLLAST
                 дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд








      Umsatzsteuer Verprobung:
      дддддддддддддддддддддддд

     ЪSteuer gem└А:              Berechnung          MwSt-Konto           Differenz
      ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
      Steuergruppe #⌡,⌡⌡%    ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡  ~1._MWST_1 ~1._BERECH_S1 ~1._MWSTV_1 ~1._DIFF_S1
      Steuergruppe #⌡,⌡⌡%    ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡  ~1._MWST_2 ~1._BERECH_S2 ~1._MWSTV_2 ~1._DIFF_S2
      Steuergruppe #⌡,⌡⌡%    ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡  ~1._MWST_3 ~1._BERECH_S3 ~1._MWSTV_3 ~1._DIFF_S3
      Steuergruppe #⌡,⌡⌡%    ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡  ~1._MWST_4 ~1._BERECH_S4 ~1._MWSTV_4 ~1._DIFF_S4
      Steuergruppe #⌡,⌡⌡%    ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡  ~1._MWST_5 ~1._BERECH_S5 ~1._MWSTV_5 ~1._DIFF_S5
      ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
      Gesamt                 ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡  ~1._BER_SUMME ~1._MW_SUMME ~1._DIF_SUMME
      ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд

&END


&FUSS (10)

&END


&FUSS (99)
зддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@зы ~1._NUTZUNG  ~1._COPYRIGHT
&END

