&TITEL       = "FI  WERT Ust - Voranmeldung"

&FORMULAR    = 11
&FOOT_H      = 3

&DATEI (0) = MASK, FI1310
&DATEI (1) = MASK, FI4135

&KOPF (0)
^зыGENERAL BALANCES                              Month: @@@@@@@@@@                              Date: ##.##.## - PAGE ⌡⌡⌡⌡ю© ~SM ~1Ь_W_MONAT ~1._DRUCK_DAT ~1._SEITE
Ёзддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Client (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                             Participant: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
 юддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Account                                  Opening        Monthly        Monthly            YTD            YTD
Number    Description                    Balance          Debit         Credit          Debit         Credit        Balance
ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ъ
&END


&RUMPF (0)
S@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@ `##.###.##⌡,⌡⌡ `##.###.##⌡,⌡⌡ `##.###.##⌡,⌡⌡ `##.###.##⌡,⌡⌡ `##.###.##⌡,⌡⌡ `##.###.##⌡,⌡⌡ ~0.KONTONR~0.KONTO_BEZ~1.-VOR_SALDO~1.-PER_SOLL~1.-PER_HABEN~1.-JHR_SOLL~1.-JHR_HABEN~1.-AKT_SALDO
&END


&RUMPF (1)
          ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
          ** Subtotal             ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~1.$VOR_SALDO~1.$PER_SOLL~1.$PER_HABEN~1.$JHR_SOLL~1.$JHR_HABEN~1.$AKT_SALDO

&END


&FUSS (0)
          == Grand Total          ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~1._VOR_SALDO~1._PER_SOLL~1._PER_HABEN~1._JHR_SOLL~1._JHR_HABEN~1._AKT_SALDO
зддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©User Authorization: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                               @@@@@@@@@@@@@@@@@зы ~1._NUTZUNG  ~1._COPYRIGHT
&END

&KOPF (10)
Ъ
^Ъ ~NO
     зыVAT ADVANCE RETURN                                          Date: ##.##.## ю© ~1._DRUCK_DAT
     Ёзддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
     ю╢Client (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                 Participant: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
      юддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды

&END

&RUMPF (10)



     ЪTotal Turnover (S4010 to S4150)                ###.###.##⌡,⌡⌡                   ~1._ERL_SUMME


      Taxable Amount:
      дддддддддддддддддддд

      Subject to #⌡,⌡⌡% VAT (S4010)                  ###.###.##⌡,⌡⌡  ###.###.##⌡,⌡⌡   ~1._MWST_1 ~1._ERLOS_S1 ~1._BERECH_S1
      Subject to #⌡,⌡⌡% VAT (S4020)                  ###.###.##⌡,⌡⌡  ###.###.##⌡,⌡⌡   ~1._MWST_2 ~1._ERLOS_S2 ~1._BERECH_S2
      Subject to #⌡,⌡⌡% VAT (S4030)                  ###.###.##⌡,⌡⌡  ###.###.##⌡,⌡⌡   ~1._MWST_3 ~1._ERLOS_S3 ~1._BERECH_S3
      Subject to #⌡,⌡⌡% VAT                          ###.###.##⌡,⌡⌡  ###.###.##⌡,⌡⌡   ~1._MWST_4 ~1._ERLOS_S4 ~1._BERECH_S4
      Subject to #⌡,⌡⌡% VAT (S4150)                  ###.###.##⌡,⌡⌡  ###.###.##⌡,⌡⌡   ~1._MWST_5 ~1._ERLOS_S5 ~1._BERECH_S5
      ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
                 Total Output VAT                                    ###.###.##⌡,⌡⌡   ~1._BER_SUMME


                 + VAT on IC Acquisitions (S5500)    ###.###.##⌡,⌡⌡                   ~1._VST
                 - Input VAT  (S1400)                ###.###.##⌡,⌡⌡                   ~1._VST
                 - Import VAT (S1410)                ###.###.##⌡,⌡⌡  ###.###.##⌡,⌡⌡   ~1._EUST ~1._ABZUG
                 - Input VAT on IC Acquisitions      ###.###.##⌡,⌡⌡                   ~1._VST
                 дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
                 * VAT Payable (Credit if negative)                  ###.###.##⌡,⌡⌡   ~1._ZAHLLAST
                 дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд








      VAT Reconciliation:
      ддддддддддддддддддд

     ЪVAT per:                  Calculation         VAT Account          Difference
      ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
      VAT Group    #⌡,⌡⌡%    ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡  ~1._MWST_1 ~1._BERECH_S1 ~1._MWSTV_1 ~1._DIFF_S1
      VAT Group    #⌡,⌡⌡%    ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡  ~1._MWST_2 ~1._BERECH_S2 ~1._MWSTV_2 ~1._DIFF_S2
      VAT Group    #⌡,⌡⌡%    ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡  ~1._MWST_3 ~1._BERECH_S3 ~1._MWSTV_3 ~1._DIFF_S3
      VAT Group    #⌡,⌡⌡%    ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡  ~1._MWST_4 ~1._BERECH_S4 ~1._MWSTV_4 ~1._DIFF_S4
      VAT Group    #⌡,⌡⌡%    ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡  ~1._MWST_5 ~1._BERECH_S5 ~1._MWSTV_5 ~1._DIFF_S5
      ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
      Total                  ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡  ~1._BER_SUMME ~1._MW_SUMME ~1._DIF_SUMME
      ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд

&END


&FUSS (10)

&END


&FUSS (99)
зддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©User Authorization: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@   @@@@@@@@@@@@@@@@@зы ~1._NUTZUNG  ~1._COPYRIGHT
&END

