&TITEL     = "Einnahmen  SOLL-Besteuerung"
&FORMULAR  = 10
&FOOT_H      = 3
&LF_N_ZEILEN = 3

&DATEI (0) = MASK, KA1500
&DATEI (1) = MASK, KA4130


&KOPF (0)
^зыE/A-Rechnung "Einnahmenaufzeichnung"            Monat: @@@@@@@@@@@                    Datum: @@@@@@@@ - SEITE ⌡⌡⌡⌡ю© ~SM ~1Ь_W_MONAT ~1._DATUM_AKT ~1._SEITE
Ёздддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                        Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
 юдддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Lauf.   Beleg  Beleg   Belegkreis                    здддддддддEinnahmen f│r USt-Berechnungдддддддддд©   Einnahmen f│r
 Nr.    Datum  Nr.        Buchungstext               юU-Satz         Erl■s  Berichtigung  E-Verbrauchы     EA-Rechnung
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
&ENDЪЪ

&RUMPF (0)
⌡⌡⌡⌡⌡ ##.##.## @@@@@@@ @@ @@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@ ##.###.##⌡,⌡⌡ ##.###.##⌡,⌡⌡ ##.###.##⌡,⌡⌡   ##.###.##⌡,⌡⌡     ~1._LAUFENDNR ~0.BEL_DATUM ~0.BELEGNR ~0ЬZAHLUNG ~0.BUCH_TEXT ~0ЬUST_SATZ ~1._UST_ENT ~1._UST_BER ~1._EIGENVER ~1._EST_EIN
&END

&RUMPF (1)
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд

                                            Ё Gesamteinnahmen f│r die Einkommensteuerberechnung (ESt.): ###.###.##⌡,⌡⌡    ~1._SUM_EIN
                                            юддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд

USt pflichtige Erl■se            Erl■se       Berichtigungen     Eigenverbrauch        Summe Erl■se         davon MwSt
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Mit #⌡,⌡⌡ % MwSt         ###.###.##⌡,⌡⌡       ###.###.##⌡,⌡⌡     ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡     ###.###.##⌡,⌡⌡ ~1._MWST_1 ~1._ENTGELT_1 ~1._BERICHT_1 ~1._EIGEN_1 ~1._SUM_ERL_1 ~1._SUM_MS_1
Mit #⌡,⌡⌡ % MwSt         ###.###.##⌡,⌡⌡       ###.###.##⌡,⌡⌡     ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡     ###.###.##⌡,⌡⌡ ~1._MWST_2 ~1._ENTGELT_2 ~1._BERICHT_2 ~1._EIGEN_2 ~1._SUM_ERL_2 ~1._SUM_MS_2
Mit #⌡,⌡⌡ % MwSt         ###.###.##⌡,⌡⌡       ###.###.##⌡,⌡⌡     ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡     ###.###.##⌡,⌡⌡ ~1._MWST_3 ~1._ENTGELT_3 ~1._BERICHT_3 ~1._EIGEN_3 ~1._SUM_ERL_3 ~1._SUM_MS_3
Mit #⌡,⌡⌡ % MwSt         ###.###.##⌡,⌡⌡       ###.###.##⌡,⌡⌡     ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡     ###.###.##⌡,⌡⌡ ~1._MWST_4 ~1._ENTGELT_4 ~1._BERICHT_4 ~1._EIGEN_4 ~1._SUM_ERL_4 ~1._SUM_MS_4
Mit #⌡,⌡⌡ % MwSt         ###.###.##⌡,⌡⌡       ###.###.##⌡,⌡⌡     ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡     ###.###.##⌡,⌡⌡ ~1._MWST_5 ~1._ENTGELT_5 ~1._BERICHT_5 ~1._EIGEN_5 ~1._SUM_ERL_5 ~1._SUM_MS_5
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Gesamtsummen             ###.###.##⌡,⌡⌡       ###.###.##⌡,⌡⌡     ###.###.##⌡,⌡⌡      ###.###.##⌡,⌡⌡     ###.###.##⌡,⌡⌡ ~1._GES_EIN ~1._GES_BER ~1._GES_EIG ~1._GES_ERL ~1._GES_MWST

&END

&RUMPF (10)

&END

&FUSS (0)
здддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                        @@@@@@@@@@@@@@@@@зы ~1._NUTZUNG  ~1._COPYRIGHT
&END

