&TITEL     = "Ausgaben-Spesenverteiler"
&FORMULAR  = 10
&FOOT_H      = 3
&LF_N_ZEILEN = 3

&DATEI (0) = MASK, KA1500
&DATEI (1) = MASK, KA4130


&KOPF (0)
^зыAusgaben-Spesenverteiler            Monat: @@@@@@@@@@@@                               Datum: @@@@@@@@ - SEITE ⌡⌡⌡⌡ю© ~SM ~1Ь_W_MONAT ~1._DATUM_AKT ~1._SEITE
Ёздддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                        Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
 юдддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Lauf.   Beleg  Beleg                                 здAusgaben f│r USt-Berechnungдд©                     Ausgaben f│r
 Nr.    Datum  Nr.        Buchungstext               юU-Satz     Aufwand  USt-Betragы Spesencode           EA-Rechnung
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
&ENDЪЪ

&KOPF (1)
^зыAusgaben-Spesenverteiler                   Jahreswerte                                Datum: @@@@@@@@ - SEITE ⌡⌡⌡⌡ю© ~SM ~1._DATUM_AKT ~1._SEITE
Ёздддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                        Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
 юдддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Lauf.   Beleg  Beleg                                 здAusgaben f│r USt-Berechnungдд©                     Ausgaben f│r
 Nr.    Datum  Nr.        Buchungstext               юU-Satz     Aufwand  USt-Betragы Spesencode           EA-Rechnung
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
&ENDЪЪ

&RUMPF (0)
⌡⌡⌡⌡⌡ ##.##.## @@@@@@@ @@ @@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@ #.###.##⌡,⌡⌡ ###.##⌡,⌡⌡  @@@@@@@@@@@@@@@@@@ ##.###.##⌡,⌡⌡     ~1._LAUFENDNR ~0.BEL_DATUM ~0.BELEGNR ~0ЬZAHLUNG ~0.BUCH_TEXT ~0ЬUST_SATZ ~1._AUSG ~0.UST_BETR ~0ЬA_CODE ~1._AUSGABEN
&END

&RUMPF (1)
                                          здддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
                                          Ё  Gesamtausgaben f│r die Einkommensteuerberechnung (ESt.): ###.###.##⌡,⌡⌡ Ё    ~1._SUM_AUS
                                          юдддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды

здддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©              Ausgaben f│r
юVSt abzugsf└hige Aufw└nde                             Aufw└nde                   davon VStы              E/A-Rechnung
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
&END

&RUMPF (2)
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                    ##.###.##⌡,⌡⌡               ##.###.##⌡,⌡⌡              ##.###.##⌡,⌡⌡  ~1Ь_A_CODE ~1._AUFWAND ~1._A_UST ~1._A_AUFW
&END

&RUMPF (3)
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Gesamtsummen                                      ##.###.##⌡,⌡⌡               ##.###.##⌡,⌡⌡              ##.###.##⌡,⌡⌡  ~1._AUF_GES ~1._UST_GES ~1._AUFW_GES
&END

&RUMPF (10)

&END

&FUSS (0)
здддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                        @@@@@@@@@@@@@@@@@зы ~1._NUTZUNG  ~1._COPYRIGHT
&END

