&TITEL       = "KA  WERT Ust - Voranmeldung"

&FORMULAR    = 11
&FOOT_H      = 3
&REM LF_N_ZEILEN = 3

&DATEI (0) = MASK, KA1500
&DATEI (1) = MASK, KA4130

&KOPF (0)
^зыLISTE Konto-Salden (Makros)       @@@@@@@@@@@@@@@@@@@@@@@@@@@@      Monat: @@@@@@@@@@      Datum: ##.##.## - SEITE ⌡⌡⌡⌡ю© ~SM ~1Ь_ART ~1Ь_W_MONAT ~1._DRUCK_DAT ~1._SEITE
Ёзддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                             Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
 юддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Konto-                                                  Monats-        Monats-        Jahres-        Jahres-
Nummer    Bezeichnung                                 Einnahmen       Ausgaben      Einnahmen       Ausgaben          Saldo
ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ъ
&END

&KOPF (1)
^зыLISTE Konto-Salden (Makros)       @@@@@@@@@@@@@@@@@@@@@@@@@@@@      Jahreswerte            Datum: ##.##.## - SEITE ⌡⌡⌡⌡ю© ~SM ~1Ь_ART ~1._DRUCK_DAT ~1._SEITE
Ёзддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                             Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
 юддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Konto-                                                  Monats-        Monats-        Jahres-        Jahres-
Nummer    Bezeichnung                                 Einnahmen       Ausgaben      Einnahmen       Ausgaben          Saldo
ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ъ
&END

&RUMPF (0)
@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@        `##.###.##⌡,⌡⌡ `##.###.##⌡,⌡⌡ `##.###.##⌡,⌡⌡ `##.###.##⌡,⌡⌡ `##.###.##⌡,⌡⌡ ~1._KONTONR~1._KONTO_BEZ~1.-PER_SOLL~1.-PER_HABEN~1.-JHR_SOLL~1.-JHR_HABEN~1.-AKT_SALDO
&END


&RUMPF (1)
          ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
          ** Zwischensumme                       ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~1.$PER_SOLL~1.$PER_HABEN~1.$JHR_SOLL~1.$JHR_HABEN~1.$AKT_SALDO

&END


&FUSS (0)

зддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                             @@@@@@@@@@@@@@@@@зы ~1._NUTZUNG  ~1._COPYRIGHT
&END


&FUSS (1)
          == Endsumme                            ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~1._PER_SOLL~1._PER_HABEN~1._JHR_SOLL~1._JHR_HABEN~1._AKT_SALDO
зддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                             @@@@@@@@@@@@@@@@@зы ~1._NUTZUNG  ~1._COPYRIGHT
&END

