&TITEL     = "AU DRUCK Mahnungen"
&FORMULAR  = 20
&FOOT_H    = 3

&DATEI (0) = MASK, ST1100
&DATEI (1) = MASK, KA4500
&DATEI (2) = EURODATA, SYPARA


&KOPF (0)
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~BE ~2.KOPFTEXT_0
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_1
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_2
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_3
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_4
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_5
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_6
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_7
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_8
^ ~3E


@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                   ^ 1.Mahnung     ^ ^              ~1._ANREDE ~3E ~3A ~NO
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                    ~1._NAME
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                   ÚÄÄÄÄÄÄÄÄÄÄÄÄÂÄÄÄÄÄÄÄÄÄÄ¿        ~1._ZUSATZ
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                   ³ Kunden-Nr. ³    Datum ³        ~1._ZU_HANDEN
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                   ³ ïïïïïïïïïï ³ ##.##.## ³        ~1._STRASSE ~1._V_KD ~1._DATUM_AKT
@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ÿÿÿÿÿÿ     ÀÄÄÄÄÄÄÄÄÄÄÄÄÁÄÄÄÄÄÄÄÄÄÄÙ        ~1._LAND ~1._PLZ_ORT





ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
     Zahlungseing„nge wurden bis Druckdatum der Mahnung Bercksichtigt.
ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
&END

&RUMPF (0)




Betrifft unsere Rechnung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                    ~1._RE_NR



Wir m”chten Sie darauf hinweisen, daá die oben angefhrte Rechnung von Ihnen
noch nicht bezahlt wurde.



Daher ersuchen wir Sie den Offenen Betrag von:



                                            ™S ###.###.##›,››                         ~1._BETRAG
                  zuzglich Mahnspesen      ™S     ###.##›,››                         ~1._SPESEN
                                        ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
                                        Summe  ###.###.##›,››                         ~1._SUMME
                                        ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ


binnen der n„chsten 7 Tage an uns zu berweisen.



Sollte dies nicht der Fall sein, machen wir Sie darauf aufmerksam, daá sich
die Kosten weiter erh”hen.




&END



&FUSS (0)
Von uns gelieferte Ware bleibt bis zur vollst„ndigen Bezahlung unser eigentum.
Gerichtsstand Graz.

&END



&DATEI (2) = MASK, SYPARA

&KOPF (0)
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~BE ~2.KOPFTEXT_0
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_1
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_2
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_3
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_4
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_5
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_6
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_7
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~2.KOPFTEXT_8
^ ~3E
