&TITEL     = "AU DRUCK Mahnungen"
&FORMULAR  = 20
&FOOT_H    = 3

&DATEI (0) = MASK, ST1100
&DATEI (1) = MASK, KA4500

&KOPF (0)

@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                    ~1._ANREDE
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@            зддддддддддддбддддддддддбддддддд©       ~1._NAME
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@            Ё Kunden-Nr. Ё    Datum Ё Seite Ё       ~1._ZUSATZ
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@            Ё ОООООООООО Ё ##.##.## Ё ##### Ё       ~1._ZU_HANDEN ~1._V_KD ~1._DATUM_AKT ~1._SEITE
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@            юддддддддддддаддддддддддаддддддды       ~1._STRASSE
@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ЪЪЪЪЪЪ                                      ~1._LAND ~1._PLZ_ORT
ЪЪЪЪЪЪЪ
&END

&RUMPF (0)
ReNr @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@         ~1._RE_NR     ЪЪЪЪ
Betrag ###.###.##⌡,⌡⌡                         ~1._BETRAG
Spesen ###.##⌡,⌡⌡                             ~1._SPESEN
Summe  ###.###.##⌡,⌡⌡                         ~1._SUMME
&END



&FUSS (0)

&END
