
&TITEL     = "FKO Druck Kontrakte Stammblatt"
&FORMULAR  = 0

&DATEI (0) = MASK, FKO2600
&DATEI (1) = MASK, FKO4110



&KOPF (0)
^зыStammblatt Kontrakte                                                 Seite: ⌡⌡⌡⌡ю© ~NO  ~1._SEITE
Ёздддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                      Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
 юдддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
&END

&RUMPF (0)



   Kunden-Nr     : ОООООООООО   Bez.: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@       ~0.KUNDEN_NR ~0.KUNDEN_BEZ
   ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд




   Kontraktnummer: ОООООООООО   Bez.: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@       ~0.KONTR_NR ~0.KONTR_BEZ




   Lieferanten-Nr: ОООООООООО   Bezeichnung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@       ~0.LIEFER_NR1 ~0.LIEFER_BZ1
                 : ОООООООООО   Bezeichnung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@       ~0.LIEFER_NR2 ~0.LIEFER_BZ2
                 : ОООООООООО   Bezeichnung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@       ~0.LIEFER_NR3 ~0.LIEFER_BZ3




   зддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
   юдд Menge-Einheit Art-Nr д Art-Bezeichnung дддддддддд Zolltarifnummer дддды

   #.###.##⌡ @@@@@@@ ОООООООО @@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@       ~0.KON_MENGE ~0.KON_EINH ~0.KON_ART_NR ~0.KON_ART_BZ ~0.ZOLLTAR_NR




   з Zollsatz ддддддддддд Zollpapiere ддддддддддддддддддддддддддддддддддддддд©
   Ё @@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ Ё       ~0.ZOLL_SATZ1 ~0.ZOLL_PAP1
   Ё @@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ Ё       ~0.ZOLL_SATZ2 ~0.ZOLL_PAP2
   ю @@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ы       ~0.ZOLL_SATZ3 ~0.ZOLL_PAP3




   з Liefertermin       : @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ©        ~0.LIEFERTERM
   Ё                                                                         Ё
   ю Zahlungskonditionen: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ы        ~0.ZAHL_TEXT




   з Einkaufspreis W└hr Parit└t дддддддд Verkaufspreis W└hr Parit└t ддддддддд©
   Ё                                                                         Ё
   Ё ##.###.##⌡,⌡⌡ ОООО @@@@@@@@@@@@@@   ##.###.##⌡,⌡⌡ @@@@ @@@@@@@@@@@@@@@@ Ё         ~0.K_EK_PRE1 ~0ЬK_EK_W▌HR1 ~0.K_EK_PARI1 ~0.K_VK_PRE1 ~0ЬK_VK_W▌HR1 ~0.K_VK_PARI1
   Ё ##.###.##⌡,⌡⌡ ОООО @@@@@@@@@@@@@@   ##.###.##⌡,⌡⌡ @@@@ @@@@@@@@@@@@@@@@ Ё         ~0.K_EK_PRE2 ~0ЬK_EK_W▌HR2 ~0.K_EK_PARI2 ~0.K_VK_PRE2 ~0ЬK_VK_W▌HR2 ~0.K_VK_PARI2
   ю ##.###.##⌡,⌡⌡ ОООО @@@@@@@@@@@@@@   ##.###.##⌡,⌡⌡ @@@@ @@@@@@@@@@@@@@@@ ы         ~0.K_EK_PRE3 ~0ЬK_EK_W▌HR3 ~0.K_EK_PARI3 ~0.K_VK_PRE3 ~0ЬK_VK_W▌HR3 ~0.K_VK_PARI3




   з Sonstiges дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
   Ё @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ Ё         ~0.SONST_01
   Ё @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ Ё         ~0.SONST_02
   ю @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ы         ~0.SONST_03
&END
&RUMPF (1)

&END

&FUSS (0)
здддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@      @@@@@@@@@@@@@@@@@зы   ~1._NUTZUNG  ~1._COPYRIGHT
&END

