&TITEL       = "ST  DRUCK Artikel nach Artikel-Nummer"

&FORMULAR    = 11
&FOOT_H      = 2

&DATEI (0) = MASK, ST1300
&DATEI (1) = MASK, ST4140


&KOPF (0)
^зыLISTE ARTIKEL NACH ARTIKEL-NUMMER                                                       Datum: @@@@@@@@ - SEITE ⌡⌡⌡⌡ю© ~SM ~1._DATUM_AKT ~1._SEITE
Ёздддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                          Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
Ъюдддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Artikel-Nr   Artikeltext 1                 Lagerort AGR LKZ       Preis-  @@@@@@@@@@@@ @@@@@@@@@@@@ @@@@@@@@@@@@    MWST ~1._FELD_1 ~1._FELD_2 ~1._FELD_3
Ъ            Artikeltext 2                   Lieferanten-Nr.      Einheit @@@@@@@@@@@@ @@@@@@@@@@@@                 Satz ~1._FELD_4 ~1._FELD_5
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ъ
&END

&RUMPF (0)
Ъ
@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@ ### @@@@      @@@@@@@ #.###.###,⌡⌡ #.###.###,⌡⌡ #.###.###,⌡⌡  #⌡,⌡⌡% \
~0.ARTNR     ~0.BEZ_1     ~0.LAGERORT ~0.ARTGR ~0.MENGENEINH  ~0ЬPREINHKZ ~0.VKPR1     ~0.VKPR2     ~0.VKPR3      ~0ЬMWST
Ъ            @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@         #.###.###,⌡⌡ #.###.###,⌡⌡   \
             ~0.BEZ_2                        ~0.LIEFNR                    ~0.VKPR4     ~0.VKPR5
&END

&FUSS (0)
здддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                          @@@@@@@@@@@@@@@@@зы ^  ~1._NUTZUNG  ~1._COPYRIGHT ~NO
&END


