&TITEL       = "ST  Kunden Adressen AKV n. Bez."

&FORMULAR    = 0
&FOOT_H      = 2

&DATEI (0) = MASK, ST1100
&DATEI (1) = MASK, ST4110


&KOPF (0)
^зыADRESS-LISTE KUNDEN                                 Datum: @@@@@@@@ - SEITE ⌡⌡⌡⌡ю© ~NO ~1._DATUM_AKT ~1._SEITE
Ёздддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                      Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
 юдддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Kunden-Kurzbezeichnung           Name
Kunden-Nummer                                                     Telefon
  StraАe
  Land - PLZ/Ort                                                  Telefax
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
&END


&RUMPF (0)
Ъ
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                    ~0.MATCH_CODE       ~0.NAME
@@@@@@@@@@@@@@@@@@@@             @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@ ~0.KUNDE            ~0.ZUSATZ    ~0.TELEFON
  @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                    ~0.STRASSE          ~0.ZUSATZ_2
  @@@ - @@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@ ~0.LAND ~0.PLZ_ORT  ~0.ZUSATZ_3  ~0.TELEFAX
&END


&FUSS (0)
здддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@      @@@@@@@@@@@@@@@@@зы ~1._NUTZUNG  ~1._COPYRIGHT
&END


