&TITEL       = "ST  Druck Artikel nach Bezeichnung"

&FORMULAR    = 11
&LF_N_ZEILEN = 3
&FOOT_H      = 2

&DATEI (0) = MASK, ST1300
&DATEI (1) = MASK, ST4140

&KOPF (0)
^зыLISTE ARTIKEL NACH BEZEICHNUNG                                                          Datum: @@@@@@@@ - SEITE ⌡⌡⌡⌡ю© ~SM ~1._DATUM_AKT ~1._SEITE
Ёздддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                          Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
Ъюдддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Artikel-Kurzbezeichnung        Nummer     Lagerort AGR EH-Menge  EH-Preis @@@@@@@@@@@@ @@@@@@@@@@@@ @@@@@@@@@@@@    MWST ~1._FELD_1 ~1._FELD_2 ~1._FELD_3
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ъ
&END

&RUMPF (0)
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@ @@@@@@ ### @@@@@@@@@@ @@@@@@@ #.###.###,⌡⌡ #.###.###,⌡⌡ #.###.###,⌡⌡  #⌡.⌡⌡% \
~0.MATCH_CODE ~0.ARTNR ~0.LAGERORT ~0.ARTGR ~0.MENGENEINH ~0ЬPREINHKZ ~0.VKPR1 ~0.VKPR2 ~0.VKPR3 ~0ЬMWST
&END

&FUSS (0)
здддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                          @@@@@@@@@@@@@@@@@зы ^  ~1._NUTZUNG  ~1._COPYRIGHT ~NO
&END


&TITEL     = "ST  DRUCK Artikel nach Kurzbezeichnung"
&FORMULAR  = 11

&DATEI (0) = MASK, ST1300
&DATEI (1) = MASK, ST4140
&DATEI (2) = MASK, SYP_15

&KOPF (0)
^зыLISTE ARTIKEL NACH KURZBEZEICHNUNG                                                      Datum: @@@@@@@@ - SEITE ⌡⌡⌡⌡ю© ~SM ~1._DATUM_AKT ~1._SEITE
Ёздддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                          Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
Ъюдддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Kurzbezeichnung                Artikel-Nr  Lagerort AGR  ME  Preis-Eh.    MwSt.   @@@@@@@@@@@@ @@@@@@@@@@@@ @@@@@@@@@@@@ ~1._FELD_1 ~1._FELD_2 ~1._FELD_3
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ъ
&END

&RUMPF (0)
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@ @@@@@@ @@@ @@@@ @@@@@@@@@@@@ @@@@@@@ #.###.###,⌡⌡ #.###.###,⌡⌡ #.###.###,⌡⌡  ~0.MATCH_CODE ~0.ARTNR ~0.LAGERORT ~0.ARTGR ~0.MENGENEINH ~1._PREINHKZ ~1._MWST ~0.VKPR1 ~0.VKPR2 ~0.VKPR3
&END

&FUSS (0)
здддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                          @@@@@@@@@@@@@@@@@зы ^  ~1._NUTZUNG  ~1._COPYRIGHT ~NO
&END

