&TITEL       = "ST  DRUCK šberweisungsauftrag"

&FORMULAR    = 4200
&FOOT_H      = 1

&DATEI (0) = MASK, ST1200
&DATEI (1) = MASK, ST4201
&DATEI (2) = MASK, ST1210

&KOPF (0)

&END

&RUMPF (0)
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ~2.Z_EMPFANG
ÿÿ
@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@ ~2.Z_KONTO ~2.Z_BEI ~2.Z_BLZ
ÿÿ
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                 ~1.TEXT_1
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@@@@@@@@@ ~1.TEXT_2 ~1.B_WERT
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                 ~1.TEXT_3
ÿÿ
ÿÿ
   983.2          Peter Mayer, euroSOFT-WARE             38170

##.##.## ~1._DATUM
&END

&FUSS (0)

&END

