&TITEL       = "FI  DRUCK Jahresauswertungen"

&FORMULAR    = 1110
&FOOT_H      = 3

&DATEI (0) = MASK, FI1500
&DATEI (1) = MASK, FI4215

&KOPF (0)

^ÚÙJahresauswertung            Auswertungsnummer: @@@               Datum: @@@@@@@@À¿ ~NO ~0.NUMMER ~1._DATUM_AKT
³ÚÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ¿³
À´Mandant (››) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                      Teilnehmer: ›››ÃÙ ~1._NR_MAND ~1._MANDANT ~1._TEILN
 ÀÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÙ
ÿÿ
&END

&RUMPF (0)
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@   S ###.###.##›,››         ~0.TEXT ~1._BETRAG
&END

&RUMPF (1)
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@       ~0.TEXT
&END

&RUMPF (2)
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@   S ###.###.##›,›› ####›,› %  ~0.TEXT ~1._BETRAG ~1._PROZENT
&END

&RUMPF (10)
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ `##.###.##›,›› `##.###.##›,›› `##.###.##›,››  ~0.TEXT ~1._BETRAG ~1._Z_SUMME ~1._SUMME
&END

&RUMPF (11)
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                           ~0.TEXT
&END

&RUMPF (12)
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@            `##.###.##›,›› ~0.TEXT ~1._BIL_SUMME
&END

&RUMPF (20)
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~1._TEXT
&END

&RUMPF (99)
ÿ
&END

&FUSS (0)
ÿÿ
ÚÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ¿
À¿Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@      @@@@@@@@@@@@@@@@@ÚÙ   ~1._NUTZUNG  ~1._COPYRIGHT
&END



>>>>>>>>>>>>>>>>>>>>>>>>  BESTAND / šBERTRAG             ##.###.##›,››  <<<<<<<<<<<<    ~1._K-STAND

&RUMPF (3)
ÿ
ÿÿ                        TAGESSUMMEN   EIN/ AUS   ¯¯¯   ##.###.##›,›› ##.###.##›,›› ~1._SUMEIN    ~1._SUMAUS
ÿÿ                        KASSASTAND am ##.##.##   ¯¯¯   ##.###.##›,››               ~1._BELEGDAT  ~1._K-STAND
ÿ                         ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
ÿ
&END

Text                                              Wert        Z-Summe          Summe
ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
ÿÿ
&END

&RUMPF (0)
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ###.###.##›,›› ###.###.##›,›› ###.###.##›,›› ~0.TEXT ~0.WERT ~0.ZS ~0.SUMME
&END

Text                                                                Salden   Prozent
ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
