&TITEL       = "FI  DRUCK Salden a. Journal"

&FORMULAR    = 11
&LF_N_ZEILEN = 3
&FOOT_H      = 4

&DATEI  (0)  = MASK, FI3100
&DATEI  (1)  = MASK, FI4136
&DATEI  (3)  = MASK, FI1310
&DATEI  (4)  = MASK, FI1110
&DATEI  (5)  = MASK, FI1210

&KOPF (0)
^ÚÙSALDENLISTE                                     Periode: @@@@@@@@@@                        Datum: ##.##.## - SEITE ››››À¿ ~SM ~1ø_W_MONAT ~1._DRUCK_DAT ~1._SEITE
³ÚÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ¿³
À´Mandant (››) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                             Teilnehmer: ›››ÃÙ ~1._NR_MAND ~1._MANDANT ~1._TEILN
 ÀÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÙ
Konto-                                    Saldo-        Monats-        Monats-        Jahres-        Jahres-
Nummer    Bezeichnung                    Vortrag           Soll          Haben           Soll          Haben          Saldo
ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
ÿ
&END

&RUMPF (1)
ï@@@@@@@@ @@@@@@@@@@@@@@@@@@ ###.###.##›,›› ###.###.##›,›› ###.###.##›,›› ###.###.##›,›› ###.###.##›,›› ###.###.##›,›› \
~1._KONTO_NR ~1._KONTO_BEZ        ~1._E_EB_WERT  ~1._P_SUMM_SO  ~1._P_SUMM_HA  ~1._E_JVKZ_SO  ~1._E_JVKZ_HA  ~1._END_SALDO
&END

&FUSS (0)
ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
Ums„tze auf Sachkonten:                                         ###.###.##›,›› ###.###.##›,›› ~1._SUMME_SO~1._SUMME_HA
ÚÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ¿
À¿Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                             @@@@@@@@@@@@@@@@@ÚÙ ~1._NUTZUNG  ~1._COPYRIGHT
&END

>>         == Endsummen/Sachkonten   ###.###.##›,›› ###.###.##›,›› ###.###.##›,›› ###.###.##›,›› ###.###.##›,›› ###.###.##›,›› ~1._SALDO_VOR~1._PER_SOLL~1._PER_HABEN~1._JAHR_SOL~1._JAHR_HAB~1._SALDO_AKT
>> Ums„tze auf Sachkonten:                                         ###.###.##›,›› ###.###.##›,›› ~1._SUMME_SO~1._SUMME_HA

>> &RUMPF (0)
>> ####### @@@@@@@@@@ ##.##.## @@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @ @@@@@@ #.###.###.##›,›› #.###.###.##›,›› \
>> ~0..SATZ_NR~0..BELEG_NR~0..BELEG_DAT~0..GEGEN_KTO~0..BUCH_TEXT              ~0..UST_ART~0..UST_SATZ~1._UMSATZ_SO~1._UMSATZ_HA
>> &END

