&TITEL     = "SY  DRUCK Men│eintr└ge"

&FORMULAR  = 10
&FOOT_H    = 2

&DATEI (0) = MASK, MENU
&DATEI (1) = MASK, SY4020


&KOPF (0)
^зыDRUCK MEN EINTR▌GE                                                                      Datum: @@@@@@@@ - SEITE: ⌡⌡⌡⌡ю© ~SM ~1._DATUM_AKT ~1._SEITE
Ёзддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                           Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
 юддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
 Ъ
Men│-Nr Men│zeilen-Bezeichnung    Folgel. Progr.-Name   FuАzeile
ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
ЪЪ
&END

&RUMPF (0)
@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@ @@@@@@@ @@@@@@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~0.MEN GRUPPE  ~0.BEZEICH ~0.APP_MEN  ~1._PROG_NAME ~0.FUSSZEILE
&END

&FUSS (0)
зддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                           @@@@@@@@@@@@@@@@@зы ^    ~1._NUTZUNG  ~1._COPYRIGHT ~NO
&END

