Eingabedatei  : \euro\form\AU\AUF2100.M01.
Ausgabedatei  : \euro\dat\D01\AUform.043.
Maskennummer  : 2100.
Protokolldatei: \EURO\AUform.pro.


Titel fr den Katalogeintrag: 
AU  Drucken Rechnungen                   am 23. 3.1999 -> 14:31 Uhr.
DOS environment: USER(\EURO\T01), ID(AU), APP(AU), EXT(043), MAN(01).

F-NR LR FH OR UR LF FO
0020 00 00 00 00 00 00

Ber TY LF SPA BRE COD B B KOM Text

100 01 01 001 000 3E        0 ~
100 02 01 000 080 BE       80 ~3.416.100.00.000.0 [Format:   7  80   0 ş]
100 01 00 001 000           0 ~
100 02 01 000 080 2E       80 ~3.517.100.00.000.0 [Format:   7  80   0 ş]
100 01 00 001 000           0 ~
100 02 01 000 096 2E       96 ~3.618.100.00.000.0 [Format:   7  96   0 ş]
100 01 00 001 000           0 ~
100 02 01 000 080 2E       80 ~3.719.100.00.000.0 [Format:   7  80   0 ş]
100 01 00 001 000           0 ~
100 02 01 000 080 2E       80 ~3.820.100.00.000.0 [Format:   7  80   0 ş]
100 01 00 001 000           0 ~
100 02 01 000 100 2E      100 ~3.921.100.00.000.0 [Format:   7 100   0 ş]
100 01 00 001 000           0 ~
100 02 01 000 080 2E       80 ~3.1022.100.00.000.0 [Format:   7  80   0 ş]
100 01 00 001 000           0 ~
100 02 01 000 080 2E       80 ~3.1123.100.00.000.0 [Format:   7  80   0 ş]
100 01 00 001 000           0 ~
100 01 01 000 044 3E        0 ~absender: farben mayer, a-8082 kirchbach 126
100 01 01 000 044 3E        0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
100 02 03 000 035 NO       35 ~0.141.035.00.000.0 [Format:   7  35   0 ş]
100 01 00 001 000           0 ~
100 02 01 000 035          35 ~0.177.035.00.000.0 [Format:   7  35   0 ş]
100 01 00 047 033           0 ~ÚÄÄÄÄÄÄÄÄÄÄÄÄÂÄÄÄÄÄÄÄÄÄÄÂÄÄÄÄÄÄÄ¿
100 02 01 000 035          35 ~0.213.035.00.000.0 [Format:   7  35   0 ş]
100 01 00 047 033           0 ~³ Kunden-Nr. ³    Datum ³ Seite ³
100 02 01 000 035          35 ~0.249.002.00.000.0 [Format:   7  35   0 ş]
100 01 00 047 001           0 ~³
100 02 00 049 010          10 ~0.089.020.00.000.0 [Format:  23  10   0 ş]
100 01 00 060 001           0 ~³
100 02 00 062 008           8 ~1.065.010.00.000.0 [Format:   6   8  67  70 ş]
100 01 00 071 001           0 ~³
100 02 00 073 005           5 ~5.062.004.04.002.0 [Format:   6   5   0 ş]
100 01 00 079 001           0 ~³
100 02 01 000 035          35 ~0.252.035.00.000.0 [Format:   7  35   0 ş]
100 01 00 047 033           0 ~ÀÄÄÄÄÄÄÄÄÄÄÄÄÁÄÄÄÄÄÄÄÄÄÄÁÄÄÄÄÄÄÄÙ
100 02 01 000 038          38 ~1.1232.050.00.000.0 [Format:   7  38   0 ş]
100 01 00 001 000           0 ~
100 01 01 000 006           0 ~ÿÿÿÿÿÿ
100 01 01 000 007           0 ~ÿÿÿÿÿÿÿ
100 02 01 000 020          20 ~0.020.020.00.000.0 [Format:   7  20   0 ş]
100 01 00 048 008 OP        0 ~RECHNUNG
100 01 00 060 004 OP        0 ~Nr.:
100 02 00 065 008           8 ~0.010.009.00.000.0 [Format:   7   8   0 ş]
100 01 00 001 000 NO        0 ~
100 02 01 000 020          20 ~0.058.020.00.000.0 [Format:   7  20   0 ş]
100 01 00 001 000           0 ~
100 01 01 000 006           0 ~ÿÿÿÿÿÿ
100 01 01 000 080 NO        0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
100 01 01 000 079           0 ~Menge        Einheit  Artikelbezeichnung                   Betrag         Summe
100 01 01 000 080           0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
101 01 01 001 000 3E        0 ~
101 02 01 000 080 BE       80 ~3.416.100.00.000.0 [Format:   7  80   0 ş]
101 01 00 001 000           0 ~
101 02 01 000 080 2E       80 ~3.517.100.00.000.0 [Format:   7  80   0 ş]
101 01 00 001 000           0 ~
101 02 01 000 096 2E       96 ~3.618.100.00.000.0 [Format:   7  96   0 ş]
101 01 00 001 000           0 ~
101 01 01 001 000 2E        0 ~
101 01 01 001 000 3E        0 ~
101 01 01 001 000 3E        0 ~
101 01 01 001 000 NO        0 ~
101 01 01 047 033           0 ~ÚÄÄÄÄÄÄÄÄÄÄÄÄÂÄÄÄÄÄÄÄÄÄÄÂÄÄÄÄÄÄÄ¿
101 01 01 047 033           0 ~³ Kunden-Nr. ³    Datum ³ Seite ³
101 01 01 047 001           0 ~³
101 02 00 049 010          10 ~0.089.020.00.000.0 [Format:  23  10   0 ş]
101 01 00 060 001           0 ~³
101 02 00 062 008           8 ~1.065.010.00.000.0 [Format:   6   8  67  70 ş]
101 01 00 071 001           0 ~³
101 02 00 073 005           5 ~5.062.004.04.002.0 [Format:   6   5   0 ş]
101 01 00 079 001           0 ~³
101 01 01 047 033           0 ~ÀÄÄÄÄÄÄÄÄÄÄÄÄÁÄÄÄÄÄÄÄÄÄÄÁÄÄÄÄÄÄÄÙ
101 01 01 001 000 2E        0 ~
101 01 01 001 000 3E        0 ~
101 01 01 001 000 3E        0 ~
101 02 01 000 020          20 ~0.020.020.00.000.0 [Format:   7  20   0 ş]
101 01 00 048 008 OP        0 ~RECHNUNG
101 01 00 060 004 OP        0 ~Nr.:
101 02 00 065 008           8 ~0.010.009.00.000.0 [Format:   7   8   0 ş]
101 01 00 001 000 NO        0 ~
101 02 01 000 020          20 ~0.058.020.00.000.0 [Format:   7  20   0 ş]
101 01 00 001 000           0 ~
101 01 02 000 080 NO        0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
101 01 01 000 079           0 ~Menge        Einheit  Artikelbezeichnung                   Betrag         Summe
101 01 01 000 080           0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
200 01 01 000 004           0 ~ÿÿÿÿ
200 02 01 000 011           8 ~1.283.008.05.006.3 [Format:   6  11  68 ş]
200 02 00 013 008           8 ~1.291.010.00.000.0 [Format:   7   8   0 ş]
200 02 00 022 032          32 ~1.318.060.00.000.0 [Format:   7  32   0 ş]
200 02 00 055 010           8 ~1.302.008.05.007.2 [Format:   6   6  68 ş] [Format:  38   4   0 ş]
200 02 00 067 012          10 ~1.310.008.05.007.2 [Format:   6   8  66  70 ş] [Format:  38   4   0 ş]
200 01 00 001 000           0 ~
201 02 01 022 040          40 ~1.463.060.00.000.0 [Format:   7  40   0 ş]
201 01 00 001 000           0 ~
202 02 01 009 070          70 ~1.527.070.00.000.0 [Format:   7  70   0 ş]
202 01 00 001 000           0 ~
203 01 01 000 004           0 ~ÿÿÿÿ
203 02 01 000 008           8 ~1.601.008.00.000.0 [Format:  23   8   0 ş]
203 02 00 009 040          40 ~1.610.060.00.000.0 [Format:   7  40   0 ş]
203 01 00 001 000           0 ~
204 01 01 000 004           0 ~ÿÿÿÿ
204 01 01 000 004           0 ~ÿÿÿÿ
204 02 01 018 040          40 ~1.674.060.00.000.0 [Format:   7  40   0 ş]
204 02 00 066 013          11 ~1.735.008.05.008.2 [Format:  64   9  67  71 ş] [Format: 128   4   0 ş]
204 01 00 001 000           0 ~
204 02 01 051 028          28 ~1.194.050.00.000.0 [Format:   7  28   0 ş]
204 01 00 001 000           0 ~
204 02 01 064 015          15 ~1.763.015.00.000.0 [Format:   7  15   0 ş]
204 01 00 001 000           0 ~
204 02 01 066 013          11 ~1.843.008.05.008.2 [Format:   6   9  67  71 ş] [Format:  38   4   0 ş]
204 01 00 001 000           0 ~
204 01 01 000 005           0 ~ÿÿÿÿÿ
205 01 01 000 004           0 ~ÿÿÿÿ
205 01 01 000 005           0 ~ÿÿÿÿ
206 01 01 000 004           0 ~ÿÿÿÿ
206 01 01 000 004           0 ~ÿÿÿÿ
206 02 01 018 040          40 ~1.940.060.00.000.0 [Format:   7  40   0 ş]
206 02 00 066 013          11 ~1.1001.008.05.008.2 [Format:  64   9  67  71 ş] [Format: 128   4   0 ş]
206 01 00 001 000           0 ~
206 02 01 051 028          28 ~1.194.050.00.000.0 [Format:   7  28   0 ş]
206 01 00 001 000           0 ~
206 02 01 064 015          15 ~1.1029.015.00.000.0 [Format:   7  15   0 ş]
206 01 00 001 000           0 ~
206 02 01 028 026          26 ~1.1045.030.00.000.0 [Format:   7  26   0 ş]
206 02 00 058 004           4 ~1.245.004.00.000.0 [Format:   7   4   0 ş]
206 02 00 066 013          11 ~1.1076.008.05.008.2 [Format:   6   9  67  71 ş] [Format:  38   4   0 ş]
206 01 00 001 000           0 ~
206 01 01 000 005           0 ~ÿÿÿÿÿ
206 02 00 064 015          15 ~1.173.020.00.000.0 [Format:   7  15   0 ş]
206 01 00 001 000           0 ~
206 01 01 000 003           0 ~ÿÿÿ
207 02 01 012 005           5 ~1.1087.005.00.000.0 [Format:   7   5   0 ş]
207 02 00 018 005           3 ~1.1093.008.05.002.2 [Format:  64   1   0 ş] [Format: 128   4   0 ş]
207 02 00 024 020          20 ~1.1101.020.00.000.0 [Format:   7  20   0 ş]
207 02 00 046 013          11 ~1.1122.008.05.008.2 [Format:  64   9  67  71 ş] [Format: 128   4   0 ş]
207 02 00 066 013          11 ~1.1130.008.05.008.2 [Format:  64   9  67  71 ş] [Format: 128   4   0 ş]
207 01 00 001 000           0 ~
208 01 01 000 005           0 ~ÿÿÿÿÿ
208 02 00 064 015          15 ~1.173.020.00.000.0 [Format:   7  15   0 ş]
208 01 00 001 000           0 ~
208 02 01 024 024          24 ~1.1141.025.00.000.0 [Format:   7  24   0 ş]
208 02 00 058 004           4 ~1.245.004.00.000.0 [Format:   7   4   0 ş]
208 02 00 066 013          11 ~1.1167.008.05.008.2 [Format:  64   9  67  71 ş] [Format: 128   4   0 ş]
208 01 00 001 000           0 ~
208 01 01 000 005           0 ~ÿÿÿÿÿ
208 02 00 064 015          15 ~1.173.020.00.000.0 [Format:   7  15   0 ş]
208 01 00 001 000           0 ~
300 01 01 000 080           0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
300 01 01 000 036 OP        0 ~... das bekannt starke Warenangebot:
300 01 02 007 076 2E        0 ~PVC- und Teppichb”den, Tapeten, Karniesen, Vorh„nge, Metall- und Holzleisten
300 01 01 007 075 2E        0 ~Bau- und Biofarben, Montageschaum und Dichtmassen,  Herberts Autolacke, ...
300 01 02 000 001           0 ~ÿ
300 01 01 000 070 4E        0 ~Bankverbindung:  Raiba Heiligenkreuz/Kirchbach, Blz: 38170, Konto: 331
300 01 01 001 000 4E        0 ~
300 01 01 000 127 4E        0 ~Gelieferte  Ware  bleibt  bis zur Bezahlung  unserer gesamten,  auch aus anderen Lieferungen resultierenden Forderungen,  unser
300 01 01 000 134 4E        0 ~Eigentum. Bei Zahlungsverzug werden bankm„áige Verzugszinsen verrechnet. Gerichtsstand ist Feldbach.                                 
Satzl„nge: ¯08839®