&TITEL       = "FI  DRUCK Kontoblatt"

&FORMULAR    = 10
&LF_N_ZEILEN = 3
&FOOT_H      = 4

&DATEI  (0)  = MASK, FI3100
&DATEI  (1)  = MASK, FI4136
&DATEI  (2)  = MASK, SYP_01
&DATEI  (3)  = MASK, FI1310
&DATEI  (4)  = MASK, FI1110
&DATEI  (5)  = MASK, FI1210

&KOPF (0)
^зыKONTOBLATT - ╜@@@@@@@@ / @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                               Datum: @@@@@@@@ - SEITE ⌡⌡⌡⌡ю© ~SM ~0..KTO_ART ~0..KONTO_NR ~1._KONTO_BEZ ~1._DATUM_AKT ~1._SEITE
Ёздддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                        Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
 юдддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
╞EB-Wert: ###.###.##⌡,⌡⌡╝      ╞JVkz SOLL: ###.###.##⌡,⌡⌡╝ / ╞JVkz HABEN: ###.###.##⌡,⌡⌡╝      ╞Saldo: ###.###.##⌡,⌡⌡╝ ~1._A_EB_WERT~1._A_JVKZ_SO~1._A_JVKZ_HA~1._ANF_SALDO
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
        Beleg      Beleg    Gegen                                         Ust USt
Lfn.Nr  Nummer     Datum    Konto     Buchungstext                        Art Satz        Umsatz-Soll     Umsatz-Haben
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ъ
&END

&RUMPF (0)
####### @@@@@@@@@@ ##.##.## О@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ @ #⌡,⌡⌡  #.###.###.##⌡,⌡⌡ #.###.###.##⌡,⌡⌡ \
~0..SATZ_NR~0..BELEG_NR~0..BELEG_DAT~1._KONTO_NR~0..BUCH_TEXT              ~0..UST_ART~0Ь.UST_SATZ~1._UMSATZ_SO~1._UMSATZ_HA
&END

&FUSS (0)
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
╞EB-Wert: ###.###.##⌡,⌡⌡╝      ╞JVkz SOLL: ###.###.##⌡,⌡⌡╝ / ╞JVkz HABEN: ###.###.##⌡,⌡⌡╝      ╞Saldo: ###.###.##⌡,⌡⌡╝ ~1._E_EB_WERT~1._E_JVKZ_SO~1._E_JVKZ_HA~1._END_SALDO
здддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                        @@@@@@@@@@@@@@@@@зы ~1._NUTZUNG  ~1._COPYRIGHT
&END

&REM ╞EB-Wert: ###.###.##⌡,⌡⌡╝      ╞JVkz SOLL: ###.###.##⌡,⌡⌡╝ / ╞JVkz HABEN: ###.###.##⌡,⌡⌡╝      ╞Saldo: ###.###.##⌡,⌡⌡╝ ~1._A_EB_WERT~1._A_JVKZ_SO~1._A_JVKZ_HA~1._ANF_SALDO
&REM ╞EB-Wert: ###.###.##⌡,⌡⌡╝      ╞JVkz SOLL: ###.###.##⌡,⌡⌡╝ / ╞JVkz HABEN: ###.###.##⌡,⌡⌡╝      ╞Saldo: ###.###.##⌡,⌡⌡╝ ~1._E_EB_WERT~1._E_JVKZ_SO~1._E_JVKZ_HA~1._END_SALDO

