&TITEL = "AU  Drucken Angebote"

&FORMULAR = 20
&FOOT_H   = 11

&DATEI (0) = MASK, AU2100
&DATEI (1) = MASK, AU2110
&DATEI (2) = MASK, AU2101
&DATEI (3) = MASK, SYPARA
&DATEI (4) = MASK, SYP_01
&DATEI (5) = MASK, SYFORM

&KOPF (0)
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~BE ~3.KOPFTEXT_0
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~BE ~3.KOPFTEXT_1
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ^ ~3E ~3.KOPFTEXT_2 ~BA
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~3.KOPFTEXT_3
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~3.KOPFTEXT_4
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~2E ~3.KOPFTEXT_5
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ^ ~2E ~3.KOPFTEXT_6 ~FA
^Ъ ~SM
^Ъ  ^Ъ ~SM ~NO


@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                    ~0.ANREDE
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@            зддддддддддддбддддддддддбддддддд©       ~0.KUNDENNAME
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@            Ё Kunden-Nr. Ё    Datum Ё Seite Ё       ~0.ZUSATZ
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@            Ё ОООООООООО Ё ##.##.## Ё ##### Ё       ~0.ZU_HANDEN ~0.KUNDEN_NUM ~0.DATUMDRUCK ~5._SEITE
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@            юддддддддддддаддддддддддаддддддды       ~0.STRASSE
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                 ~1._FREI_1
ЪЪЪЪЪЪ
ЪЪЪЪЪЪЪ
Projekt: @@@@@@@@@@@@@@@@@@@@                  ^ANGEBOT Nr.: @@@@@@@@Ъ^Ъ ^           ~0.PROJEKT_1 ~3E ~0.NUMMER ~BA ~NO
           @@@@@@@@@@@@@@@@@@@@                                                        ~0.PROJEKT_2
ЪЪЪЪЪЪ
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Position   Menge      Artikelbezeichnung                   Betrag         Summe
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
&END


&KOPF (1)
^Ъ ~FE
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~BE ~3.KOPFTEXT_0
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~BE ~3.KOPFTEXT_1
^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ^ ~3E ~3.KOPFTEXT_2 ~BA
^ ~1E
^ ^ ~1E ~NO
                                               зддддддддддддбддддддддддбддддддд©
                                               Ё Kunden-Nr. Ё    Datum Ё Seite Ё
                                               Ё ОООООООООО Ё ##.##.## Ё ##### Ё       ~0.KUNDEN_NUM ~0.DATUMDRUCK ~5._SEITE
                                               юддддддддддддаддддддддддаддддддды
^ ~BE
^ ~BE
Projekt: @@@@@@@@@@@@@@@@@@@@                  ^ANGEBOT Nr.: @@@@@@@@Ъ^Ъ ^           ~0.PROJEKT_1 ~3E ~0.NUMMER ~BA ~NO
           @@@@@@@@@@@@@@@@@@@@                                                        ~0.PROJEKT_2
^ ~BE
^дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд ~NO
Position   Menge      Artikelbezeichnung                   Betrag         Summe
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
&END

&REM ARTIKEL
&RUMPF (0)
ЪЪЪЪ
ОООООООО ###.##⌡,###  ОООООООООООООООООООО           #.###.##⌡,⌡⌡  #.###.##⌡,⌡⌡      ~1.ART_POS_NR ~1.ART_MENGE ~1.ARTIK_NUM ~1.ART_EP ~1.ART_GP
                      @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@       @@@@@@@@@@      ~1.ART_TEXT_1 ~1._RABATT
                      @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                       ~1.ART_TEXT_2
&END

&REM ZUSATZTEXT
&RUMPF (1)
                      @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                       ~1.ZUSATZ_TXT
&END


&REM ALLGEMEINER_TEXT
&RUMPF (2)
         @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@   ~1.TEXTZEILE
&END


&REM TITEL
&RUMPF (3)ЪЪЪЪ
ЪЪЪЪ
ОООООООО @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                       ~1.GRUPP_NR ~1.GRUPP_TEXT
&END


&REM SUMME
&RUMPF (4)
ЪЪЪЪ
ЪЪЪЪ
                  @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@        ``.```.``|,||  ~1.SUMM_TEXT ~1.SUMM_RABFR
                                                   @@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~1._RABATT
                                                                @@@@@@@@@@@@@@@  ~1.SU_TRENNER
                                                                  ##.###.##⌡,⌡⌡  ~1.SU_GESAMT
ЪЪЪЪЪ
&END


&REM UMBRUCH
&RUMPF (5)
ЪЪЪЪ
ЪЪЪЪ
&END


&REM ENDSUMME
&RUMPF (6)
ЪЪЪЪ
ЪЪЪЪ
                  @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@        ``.```.``|,||  ~1.ESU_TEXT ~1.ESU_RABFR
                                                   @@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~1._RABATT
                                                                @@@@@@@@@@@@@@@  ~1.ESU_TRENN
                            @@@@@@@@@@@@@@@@@@@@@@@@@@    @@@@    ##.###.##⌡,⌡⌡  ~1.ESU_TXT ~1._FREMDW ~1.ESU_GESAMT
ЪЪЪЪЪ                                                           @@@@@@@@@@@@@@@  ~1._STRICH
ЪЪЪ
&END


&REM MWST-ZEILE
&RUMPF (7)
            @@@@@ `|,|| @@@@@@@@@@@@@@@@@@@@  ``.```.``|,||       ``.```.``|,||  ~1.BRU_TXT ~1.BRU_STPROZ ~1.BRU_TEXT_1 ~1.BRU_SNETTO ~1.BRU_STEUER
&END


&REM SCHLUSSZEILE
&RUMPF (8)
ЪЪЪЪЪ                                                           @@@@@@@@@@@@@@@  ~1._STRICH
                        @@@@@@@@@@@@@@@@@@@@@@@@          @@@@    ``.```.``|,||  ~1.BRU_TEXT_2 ~1._FREMDW ~1.BRU_GESAMT
ЪЪЪЪЪ                                                           @@@@@@@@@@@@@@@  ~1._STRICH
&END

&FUSS (0)
Zahlungskonditionen: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@             ~1._FREI_2
дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~4.WERB_TXT_1
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~4.WERB_TXT_2
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~4.WERB_TXT_3
@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@  ~4.WERB_TXT_4
&END


&REM ^Gelieferte Ware bleibt bis zur Bezahlung unserer gesamten, auch aus anderen Lieferungen resultierenden Forderungen, ~SM
&REM ^unser Eigentum. ~SM
&REM  Ab diesem Zeichen im Papierkorb:
&REM ^Abs.: HOFRA F.Hocevar, A-8524 Niedergams 74 ~SM
&REM ^ддддддддддддддддддддддддддддддддддддддддддд ^Ъ ~SM ~NO
