&TITEL       = "FI  WERT Kostenvergleich"

&FORMULAR    = 11
&FOOT_H      = 2

&DATEI (0) = MASK, FI1310
&DATEI (1) = MASK, FI4137

&KOPF (10)
^ÔöîÔöÿKOSTENVERGLEICH-SUMMEN                                                                     Datum: @@@@@@@@ - SEITE ├©├©├©├©ÔööÔöÉ ~SM ~1._DRUCK_DAT ~1._SEITE
ÔöéÔöîÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÉÔöé
ÔööÔöñMandant (├©├©) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                             Teilnehmer: ├©├©├©Ôö£Ôöÿ ~1._NR_MAND ~1._MANDANT ~1._TEILN
 ÔööÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÿ
                                  Monats-  Anteil  Anteil  Anteil          Jahres-  Anteil  Anteil  Anteil
 Bezeichnung                        Saldo  Gruppe  zu  VK  zu  EK            Saldo  Gruppe  zu  VK  zu  EK
ÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇ
┬á
&END

&RUMPF (10)
┬á
┬á
   Gesamt Verkauf             ###.###.##├©,├©├©         100.00  324.18      ###.###.##├©,├©├©         100.00  420.98   ~1._P_VERKAUF ~1._J_VERKAUF
 - Gesamt Einkauf             ###.###.##├©,├©├©          30.85  100.00      ###.###.##├©,├©├©          23.75  100.00   ~1._P_EINKAUF ~1._J_EINKAUF
                             ----------------------------------------------------------------------------------
 = Rohgewinn                            0,00          69.15  224.18                0,00          76.25  320.98
┬á
 - Personalaufwand            ###.###.##├©,├©├©           4.70   15.25      ###.###.##├©,├©├©           4.22   17.78   ~1._P_PERS  ~1._J_PERS
 - Fremdarbeit                ###.###.##├©,├©├©           4.70   15.25      ###.###.##├©,├©├©           4.22   17.78   ~1._P_FREMD ~1._J_FREMD
                             ----------------------------------------------------------------------------------
 = Deckungsbeitrag I                    0,00          64.45  208.93                0,00          72.02  303.20
┬á
 - Transporte u. Fuhrpark     ###.###.##├©,├©├©          59.80  193.87      ###.###.##├©,├©├©          63.03  265.33   ~1._P_TRANS  ~1._J_TRANS
 - Hilfs- u. Betriebsmittel   ###.###.##├©,├©├©          59.80  193.87      ###.###.##├©,├©├©          63.03  265.33   ~1._P_HILF   ~1._J_HILF
                             ----------------------------------------------------------------------------------
 = Deckungsbeitrag II                   0,00          64.45  208.93                0.00          72.02  303.20
┬á
 - Werbung                    ###.###.##├©,├©├©          59.80  193.87      ###.###.##├©,├©├©          63.03  265.33   ~1._P_WERBUNG ~1._J_WERBUNG
 - Kosten Verwaltung          ###.###.##├©,├©├©          59.80  193.87      ###.###.##├©,├©├©          63.03  265.33   ~1._P_VERWAL  ~1._J_VERWAL
                             ----------------------------------------------------------------------------------
 = Deckungsbeitrag III                  0,00          64.45  208.93                0,00          72.02  303.20
┬á
 - Steuern u. Versicherung    ###.###.##├©,├©├©          59.80  193.87      ###.###.##├©,├©├©          63.03  265.33   ~1._P_STEUER  ~1._J_STEUER
 - Finanzspesen               ###.###.##├©,├©├©          59.80  193.87      ###.###.##├©,├©├©          63.03  265.33   ~1._P_FINANZ  ~1._J_FINANZ
                             ----------------------------------------------------------------------------------
 = Deckungsbeitrag IV                   0,00          64.45  208.93                0,00          72.02  303.20
┬á
 +/- Neutraler Aufwand/Ertrag ###.###.##├©,├©├©          64.45  208.93      ###.###.##├©,├©├©          72.02  303.20   ~1._P_NEUTRAL  ~1._J_NEUTRAL
                             ----------------------------------------------------------------------------------
┬á
 = Ergebnis                             0,00           4.64   15.06                0,00           9.00   37.87
                             ==================================================================================
┬á
&END

&FUSS (10)
ÔöîÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÇÔöÉ
ÔööÔöÉNutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                               @@@@@@@@@@@@@@@@@ÔöîÔöÿ ~1._NUTZUNG  ~1._COPYRIGHT
&END

