&TITEL       = "FI  DRUCK Bestandskonten"

&FORMULAR    = 11
&FOOT_H      = 3

&DATEI (0) = MASK, FI1310
&DATEI (1) = MASK, FI4135

&KOPF (0)
^зыSALDENLISTE SACHKONTEN / Bestandskonten         Monat: @@@@@@@@@@                          Datum: ##.##.## - SEITE ⌡⌡⌡⌡ю© ~SM ~1Ь_W_MONAT ~1._DRUCK_DAT ~1._SEITE
Ёзддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                             Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
 юддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Konto-                                  Anfangs-        Monats-        Monats-        Jahres-        Jahres-           End-
Nummer    Bezeichnung                      Saldo        Zug└nge        Abg└nge        Zug└nge        Abg└nge          Saldo
ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ъ
&END


&RUMPF (0)
S@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~0.KONTONR~0.KONTO_BEZ~1.-VOR_SALDO~1.-PER_SOLL~1.-PER_HABEN~1.-JHR_SOLL~1.-JHR_HABEN~1.-AKT_SALDO
&END

&RUMPF (1)
          ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
          ** Zwischensumme        ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~1.$VOR_SALDO~1.$PER_SOLL~1.$PER_HABEN~1.$JHR_SOLL~1.$JHR_HABEN~1.$AKT_SALDO

&END


&FUSS (0)
          == Endsumme             ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~1._VOR_SALDO~1._PER_SOLL~1._PER_HABEN~1._JHR_SOLL~1._JHR_HABEN~1._AKT_SALDO
зддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                             @@@@@@@@@@@@@@@@@зы ~1._NUTZUNG  ~1._COPYRIGHT
&END

