&TITEL    = "FI  WERT Saldenliste-Lieferanten"

&FORMULAR    = 11
&LF_N_ZEILEN = 3
&FOOT_H      = 3

&DATEI (0) = MASK, FI1210
&DATEI (1) = MASK, FI4120

&KOPF (0)
^зыSALDENLISTE-LIEFERANTEN                         Monat: @@@@@@@@@@                          Datum: ##.##.## - SEITE ⌡⌡⌡⌡ю© ~SM ~1Ь_W_MONAT ~1._DRUCK_DAT ~1._SEITE
Ёзддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©Ё
ю╢Mandant (⌡⌡) @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                                             Teilnehmer: ⌡⌡⌡цы ~1._NR_MAND ~1._MANDANT ~1._TEILN
 юддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддды
Konto-                                    Saldo-        Monats-        Monats-        Jahres-        Jahres-
Nummer    Bezeichnung                    Vortrag           Soll          Haben           Soll          Haben          Saldo
ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
Ъ
&END

&RUMPF (0)
L@@@@@@@@ @@@@@@@@@@@@@@@@@@@@@@@ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~0.LI_KONTO~0.KURZ_BEZ~1.-VOR_SALDO~1.-PER_SOLL~1.-PER_HABEN~1.-JHR_SOLL~1.-JHR_HABEN~1.-AKT_SALDO
&END


&RUMPF (1)
          ддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
          ** Zwischensumme        ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~1.$VOR_SALDO~1.$PER_SOLL~1.$PER_HABEN~1.$JHR_SOLL~1.$JHR_HABEN~1.$AKT_SALDO

&END


&FUSS (0)
          == Endsumme             ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ###.###.##⌡,⌡⌡ ~1._VOR_SALDO~1._PER_SOLL~1._PER_HABEN~1._JHR_SOLL~1._JHR_HABEN~1._AKT_SALDO
зддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд©
ю©Nutzungsberechtigung: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@                                             @@@@@@@@@@@@@@@@@зы ~1._NUTZUNG  ~1._COPYRIGHT
&END


