Eingabedatei  : \euro\form\FI\FIF4100.M.
Ausgabedatei  : \euro\dat\FIform.043.
Maskennummer  : 4100.
Protokolldatei: \EURO\FIform.pro.


Titel fr den Katalogeintrag: 
FI  WERT Ust - Voranmeldung              am 31. 1.1998 -> 15: 8 Uhr.
DOS environment: USER(V:\EURO\T02), ID(FI), APP(FI), EXT(043), MAN((null)).

F-NR LR FH OR UR LF FO
0011 00 00 00 00 00 03

Ber TY LF SPA BRE COD B B KOM Text

100 01 01 000 056 SM        0 ~ÚÙSALDENLISTE SACHKONTEN                          Monat:
100 02 00 057 010          10 ~1.891.002.00.000.0._W_MONAT [Format:   7  10   0 ş]
100 01 00 093 006           0 ~Datum:
100 02 00 100 008           8 ~1.908.004.07.000.0 [Format:   6   8  67  70 ş]
100 01 00 109 007           0 ~- SEITE
100 02 00 117 004           4 ~1.113.002.02.004.0 [Format:  38   4   0 ş]
100 01 00 121 002           0 ~À¿
100 01 01 000 123           0 ~³ÚÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ¿³
100 01 01 000 011           0 ~À´Mandant (
100 02 00 011 002           2 ~1.115.002.00.000.0 [Format:  38   2   0 ş]
100 01 00 013 001           0 ~)
100 02 00 015 030          30 ~1.118.035.00.000.0 [Format:   7  30   0 ş]
100 01 00 106 011           0 ~Teilnehmer:
100 02 00 118 003           3 ~1.154.002.02.003.0 [Format:  38   3   0 ş]
100 01 00 121 002           0 ~ÃÙ
100 01 01 001 121           0 ~ÀÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÙ
100 01 01 000 108           0 ~Konto-                                    Saldo-        Monats-        Monats-        Jahres-        Jahres-
100 01 01 000 123           0 ~Nummer    Bezeichnung                    Vortrag           Soll          Haben           Soll          Haben          Saldo
100 01 01 000 123           0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
100 01 01 000 001           0 ~ÿ
110 01 01 000 001           0 ~ÿ
110 01 01 000 001 NO        0 ~ÿ
110 01 01 005 067           0 ~ÚÙUMSATZSTEUER-VORANMELDUNG                                  Datum:
110 02 00 073 008           8 ~1.908.004.07.000.0 [Format:   6   8  67  70 ş]
110 01 00 082 002           0 ~À¿
110 01 01 005 079           0 ~³ÚÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ¿³
110 01 01 005 011           0 ~À´Mandant (
110 02 00 016 002           2 ~1.115.002.00.000.0 [Format:  38   2   0 ş]
110 01 00 018 001           0 ~)
110 02 00 020 030          30 ~1.118.035.00.000.0 [Format:   7  30   0 ş]
110 01 00 067 011           0 ~Teilnehmer:
110 02 00 079 003           3 ~1.154.002.02.003.0 [Format:  38   3   0 ş]
110 01 00 082 002           0 ~ÃÙ
110 01 01 006 077           0 ~ÀÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÙ
110 01 01 001 000           0 ~
200 01 01 000 001           0 ~S
200 02 00 001 008           8 ~0.010.008.00.000.0 [Format:   7   8   0 ş]
200 02 00 010 023          23 ~0.026.030.00.000.0 [Format:   7  23   0 ş]
200 02 00 034 014          12 ~1.251.008.05.009.2 [Format:  64   1   0 ş] [Format:   6   9  67  71 ş] [Format:  38   4   0 ş]
200 02 00 049 014          12 ~1.259.008.05.009.2 [Format:  64   1   0 ş] [Format:   6   9  67  71 ş] [Format:  38   4   0 ş]
200 02 00 064 014          12 ~1.267.008.05.009.2 [Format:  64   1   0 ş] [Format:   6   9  67  71 ş] [Format:  38   4   0 ş]
200 02 00 079 014          12 ~1.275.008.05.009.2 [Format:  64   1   0 ş] [Format:   6   9  67  71 ş] [Format:  38   4   0 ş]
200 02 00 094 014          12 ~1.283.008.05.009.2 [Format:  64   1   0 ş] [Format:   6   9  67  71 ş] [Format:  38   4   0 ş]
200 02 00 109 014          12 ~1.291.008.05.009.2 [Format:  64   1   0 ş] [Format:   6   9  67  71 ş] [Format:  38   4   0 ş]
200 01 00 001 000           0 ~
201 01 01 010 113           0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
201 01 01 010 016           0 ~** Zwischensumme
201 02 00 034 014          12 ~1.299.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
201 02 00 049 014          12 ~1.307.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
201 02 00 064 014          12 ~1.315.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
201 02 00 079 014          12 ~1.323.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
201 02 00 094 014          12 ~1.331.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
201 02 00 109 014          12 ~1.339.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
201 01 00 001 000           0 ~
201 01 01 001 000           0 ~
210 01 04 005 044           0 ~ÿGesamtbetrag der steuerpflichtigen Ums„tze:
210 02 00 053 014          12 ~1.459.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 03 006 020           0 ~Davon zu versteuern:
210 01 01 006 020           0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
210 01 02 006 003           0 ~Mit
210 02 00 010 005           3 ~1.731.008.05.002.2 [Format:   6   1   0 ş] [Format:  38   4   0 ş]
210 01 00 015 016           0 ~% Mehrwertsteuer
210 02 00 053 014          12 ~1.395.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 069 014          12 ~1.659.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 006 003           0 ~Mit
210 02 00 010 005           3 ~1.739.008.05.002.2 [Format:   6   1   0 ş] [Format:  38   4   0 ş]
210 01 00 015 016           0 ~% Mehrwertsteuer
210 02 00 053 014          12 ~1.403.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 069 014          12 ~1.667.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 006 003           0 ~Mit
210 02 00 010 005           3 ~1.747.008.05.002.2 [Format:   6   1   0 ş] [Format:  38   4   0 ş]
210 01 00 015 016           0 ~% Mehrwertsteuer
210 02 00 053 014          12 ~1.411.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 069 014          12 ~1.675.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 006 003           0 ~Mit
210 02 00 010 005           3 ~1.755.008.05.002.2 [Format:   6   1   0 ş] [Format:  38   4   0 ş]
210 01 00 015 016           0 ~% Mehrwertsteuer
210 02 00 053 014          12 ~1.419.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 069 014          12 ~1.683.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 006 003           0 ~Mit
210 02 00 010 005           3 ~1.763.008.05.002.2 [Format:   6   1   0 ş] [Format:  38   4   0 ş]
210 01 00 015 016           0 ~% Mehrwertsteuer
210 02 00 053 014          12 ~1.427.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 069 014          12 ~1.691.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 006 077           0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
210 01 01 017 019           0 ~Summe  Umsatzsteuer
210 02 00 069 014          12 ~1.723.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 03 017 020           0 ~+ MWSt aus ig Erwerb
210 02 00 053 014          12 ~1.467.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 017 011           0 ~- Vorsteuer
210 02 00 053 014          12 ~1.467.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 017 006           0 ~- EUST
210 02 00 053 014          12 ~1.475.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 069 014          12 ~1.491.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 017 019           0 ~- VSt aus ig Erwerb
210 02 00 053 014          12 ~1.467.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 017 066           0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
210 01 01 017 035           0 ~* Zahllast (Gutschrift bei -Betrag)
210 02 00 069 014          12 ~1.499.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 017 066           0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
210 01 09 006 024           0 ~Umsatzsteuer Verprobung:
210 01 01 006 024           0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
210 01 02 005 078           0 ~ÿSteuer gem„á:              Berechnung          MwSt-Konto           Differenz
210 01 01 006 077           0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
210 01 01 006 012           0 ~Steuergruppe
210 02 00 019 005           3 ~1.731.008.05.002.2 [Format:   6   1   0 ş] [Format:  38   4   0 ş]
210 01 00 024 001           0 ~%
210 02 00 029 014          12 ~1.659.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 049 014          12 ~1.507.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 069 014          12 ~1.579.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 006 012           0 ~Steuergruppe
210 02 00 019 005           3 ~1.739.008.05.002.2 [Format:   6   1   0 ş] [Format:  38   4   0 ş]
210 01 00 024 001           0 ~%
210 02 00 029 014          12 ~1.667.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 049 014          12 ~1.515.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 069 014          12 ~1.587.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 006 012           0 ~Steuergruppe
210 02 00 019 005           3 ~1.747.008.05.002.2 [Format:   6   1   0 ş] [Format:  38   4   0 ş]
210 01 00 024 001           0 ~%
210 02 00 029 014          12 ~1.675.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 049 014          12 ~1.523.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 069 014          12 ~1.595.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 006 012           0 ~Steuergruppe
210 02 00 019 005           3 ~1.755.008.05.002.2 [Format:   6   1   0 ş] [Format:  38   4   0 ş]
210 01 00 024 001           0 ~%
210 02 00 029 014          12 ~1.683.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 049 014          12 ~1.531.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 069 014          12 ~1.611.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 006 012           0 ~Steuergruppe
210 02 00 019 005           3 ~1.763.008.05.002.2 [Format:   6   1   0 ş] [Format:  38   4   0 ş]
210 01 00 024 001           0 ~%
210 02 00 029 014          12 ~1.691.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 049 014          12 ~1.539.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 069 014          12 ~1.619.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 006 077           0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
210 01 01 006 006           0 ~Gesamt
210 02 00 029 014          12 ~1.723.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 049 014          12 ~1.571.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 02 00 069 014          12 ~1.651.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
210 01 00 001 000           0 ~
210 01 01 006 077           0 ~ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
210 01 01 001 000           0 ~
300 01 01 010 011           0 ~== Endsumme
300 02 00 034 014          12 ~1.347.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
300 02 00 049 014          12 ~1.355.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
300 02 00 064 014          12 ~1.363.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
300 02 00 079 014          12 ~1.371.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
300 02 00 094 014          12 ~1.379.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
300 02 00 109 014          12 ~1.387.008.05.009.2 [Format:   6  10  68  72 ş] [Format:  38   4   0 ş]
300 01 00 001 000           0 ~
300 01 01 000 123           0 ~ÚÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ¿
300 01 01 000 023           0 ~À¿Nutzungsberechtigung:
300 02 00 024 035          35 ~1.156.035.00.000.0 [Format:   7  35   0 ş]
300 02 00 104 017          17 ~1.192.017.00.000.0 [Format:   7  17   0 ş]
300 01 00 121 003           0 ~ÚÙ
310 01 01 000 001           0 ~
399 01 01 000 079           0 ~ÚÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ¿
399 01 01 000 023           0 ~À¿Nutzungsberechtigung:
399 02 00 024 035          35 ~1.156.035.00.000.0 [Format:   7  35   0 ş]
399 02 00 060 017          17 ~1.192.017.00.000.0 [Format:   7  17   0 ş]
399 01 00 077 003           0 ~ÚÙ
Satzl„nge: ¯12024®